<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-2.87187
.	-3.14538
▁	-3.57511
▁в	-4.01929
▁и	-4.07508
1	-4.42061
-	-4.72579
0	-4.77741
▁на	-4.83264
▁the	-4.83754
2	-4.97504
▁с	-5.05776
▁не	-5.06589
9	-5.10797
▁-	-5.22066
▁"	-5.23805
а	-5.34483
▁что	-5.40236
▁of	-5.47084
▁(	-5.54464
е	-5.59016
▁and	-5.59696
3	-5.60292
▁по	-5.61811
5	-5.62566
▁В	-5.64509
:	-5.64765
8	-5.66697
4	-5.6793
s	-5.72053
"	-5.72391
▁in	-5.80756
▁to	-5.81579
6	-5.8286
7	-5.86031
▁к	-5.86999
▁из	-5.91302
▁a	-5.96355
▁как	-5.99227
и	-5.99665
▁от	-6.06821
)	-6.06995
у	-6.13074
▁за	-6.15157
▁—	-6.15952
▁а	-6.15976
м	-6.16168
▁«	-6.18866
▁его	-6.20393
▁для	-6.22487
▁о	-6.2804
;	-6.32628
ы	-6.34138
▁он	-6.34403
▁это	-6.46312
'	-6.48556
ом	-6.48784
▁was	-6.50751
й	-6.51644
▁у	-6.52211
▁года	-6.55712
х	-6.56701
▁или	-6.58826
▁но	-6.59781
▁был	-6.62944
▁до	-6.63655
▁же	-6.65076
▁я	-6.65732
о	-6.65813
▁при	-6.71166
▁все	-6.72097
▁то	-6.73489
▁The	-6.75636
▁было	-6.78284
?	-6.78508
▁И	-6.82734
▁А	-6.82824
»	-6.83056
▁for	-6.85407
".	-6.86286
ов	-6.86525
▁их	-6.87186
▁С	-6.88538
▁так	-6.8968
я	-6.89891
▁году	-6.90177
).	-6.92937
▁as	-6.94746
▁on	-6.96923
▁with	-6.97044
▁that	-6.97785
",	-6.98106
ой	-6.98968
▁только	-7.00517
▁is	-7.00649
то	-7.04367
▁под	-7.09907
▁by	-7.09933
▁время	-7.10474
!	-7.12222
▁бы	-7.1378
),	-7.14554
▁мы	-7.15395
▁они	-7.15667
▁были	-7.17195
ми	-7.19494
▁Но	-7.20575
▁вы	-7.21205
▁чтобы	-7.2351
▁во	-7.24071
▁На	-7.24225
▁уже	-7.29202
...	-7.29472
▁также	-7.29767
▁когда	-7.3111
▁была	-7.31605
/	-7.32411
ю	-7.34016
▁his	-7.34509
▁г	-7.3526
▁которые	-7.35906
го	-7.35912
▁со	-7.35951
ся	-7.37323
▁at	-7.37438
▁того	-7.37535
▁from	-7.3799
▁ее	-7.38308
▁Я	-7.39656
▁По	-7.39669
ами	-7.40385
▁может	-7.40636
ные	-7.42237
▁этом	-7.43047
ный	-7.43073
▁том	-7.43595
▁более	-7.43996
▁она	-7.44439
▁еще	-7.4598
ая	-7.46055
▁если	-7.46374
ной	-7.4806
▁после	-7.4896
▁In	-7.49957
▁быть	-7.50476
ных	-7.50695
▁этого	-7.51942
▁раз	-7.52044
▁который	-7.53141
▁he	-7.53291
▁можно	-7.53361
▁есть	-7.55052
».	-7.55608
▁где	-7.57112
▁чем	-7.58567
▁Он	-7.60052
▁К	-7.60409
▁будет	-7.62394
▁were	-7.62893
ная	-7.64993
▁об	-7.65383
ного	-7.65439
ого	-7.66148
▁Это	-7.6731
▁ни	-7.67361
▁an	-7.70161
в	-7.70482
▁лет	-7.70816
▁даже	-7.70856
▁it	-7.72152
с	-7.72408
▁очень	-7.72648
▁М	-7.73634
▁меня	-7.74868
▁себя	-7.75133
ка	-7.75714
▁без	-7.75864
▁ему	-7.7641
▁У	-7.77624
▁них	-7.77973
ing	-7.78358
▁мне	-7.78878
]	-7.79444
»,	-7.79458
▁be	-7.80761
▁had	-7.81866
ed	-7.82331
▁тем	-7.8371
▁which	-7.84378
▁между	-7.87861
▁человек	-7.88538
за	-7.88916
▁I	-7.88974
▁всех	-7.89114
▁ли	-7.89285
на	-7.89464
▁are	-7.90044
▁Не	-7.90142
▁про	-7.90251
▁всего	-7.91736
▁России	-7.92621
e	-7.94041
▁жизни	-7.9416
▁При	-7.94222
ным	-7.94873
ли	-7.94991
▁Если	-7.9522
▁т	-7.95235
▁один	-7.96138
▁через	-7.96259
▁этой	-7.96444
ую	-7.97102
▁этот	-7.98707
ки	-7.9976
ей	-8.00638
▁Как	-8.00901
▁A	-8.01181
▁него	-8.0194
▁является	-8.02313
но	-8.02648
▁своей	-8.03064
▁несколько	-8.03523
ых	-8.03525
▁or	-8.03528
▁нас	-8.04133
ное	-8.05231
_	-8.06491
▁которых	-8.07456
ий	-8.07532
a	-8.07682
ые	-8.07916
ый	-8.082
%	-8.08302
ную	-8.08737
▁нет	-8.08935
л	-8.0921
ского	-8.09724
▁О	-8.09859
▁себе	-8.10107
▁кто	-8.10623
▁He	-8.11025
ет	-8.11196
▁им	-8.11251
▁not	-8.1132
▁больше	-8.12082
ах	-8.12192
ем	-8.12769
▁n	-8.13569
▁their	-8.13738
▁лишь	-8.14174
▁над	-8.14574
▁[	-8.14785
▁П	-8.15116
▁За	-8.15174
▁эти	-8.15381
ский	-8.15402
ым	-8.16216
ть	-8.16776
▁also	-8.17049
▁которая	-8.17788
▁времени	-8.18278
▁человека	-8.19416
t	-8.20486
т	-8.2119
▁but	-8.21242
▁После	-8.21523
▁свою	-8.21961
▁которой	-8.22611
▁людей	-8.2295
▁других	-8.23022
▁стал	-8.23081
▁her	-8.23106
(	-8.23294
▁области	-8.23453
▁has	-8.23717
▁have	-8.24231
▁first	-8.25219
▁своих	-8.25253
▁против	-8.25387
▁два	-8.25938
В	-8.26427
▁this	-8.27559
▁образом	-8.28049
▁Так	-8.2817
▁Однако	-8.28241
▁просто	-8.2884
▁много	-8.29399
d	-8.29808
▁могут	-8.30105
▁там	-8.31233
ое	-8.31565
ам	-8.31831
▁день	-8.3217
▁Для	-8.32309
ном	-8.33305
▁этих	-8.33627
ской	-8.34777
▁своего	-8.34976
▁who	-8.35069
▁one	-8.35243
▁год	-8.35433
▁случае	-8.35538
▁перед	-8.36062
y	-8.37087
n	-8.38282
▁ты	-8.39286
▁войны	-8.39457
▁its	-8.39822
ными	-8.40154
▁свои	-8.40623
не	-8.40983
▁Г	-8.41281
к	-8.42265
▁её	-8.42275
▁всегда	-8.42391
▁потому	-8.42999
ь	-8.43088
▁been	-8.43508
▁части	-8.43511
▁they	-8.43685
▁двух	-8.43766
▁работы	-8.44141
▁часть	-8.44272
▁Н	-8.44566
i	-8.44656
▁которого	-8.45166
▁здесь	-8.45629
▁вот	-8.46099
н	-8.46355
▁Все	-8.46607
▁No	-8.46642
▁Мы	-8.46812
▁тот	-8.47162
▁место	-8.47236
ие	-8.4726
▁–	-8.475
▁нам	-8.48897
▁тогда	-8.49133
▁собой	-8.49571
er	-8.50414
▁СССР	-8.5061
p	-8.50667
▁Когда	-8.5105
▁мира	-8.51806
▁именно	-8.52147
▁two	-8.52341
▁одной	-8.52568
▁пере	-8.52856
▁три	-8.52982
ку	-8.53341
▁хотя	-8.53436
▁Они	-8.53478
▁S	-8.53701
▁сам	-8.53878
С	-8.54051
▁США	-8.54189
▁Вы	-8.54316
му	-8.54328
—	-8.55014
▁нужно	-8.55106
▁стороны	-8.55145
▁ним	-8.55395
▁тех	-8.55424
ок	-8.55678
▁вместе	-8.55739
▁такой	-8.55931
▁жизнь	-8.56591
▁почти	-8.56692
▁сказал	-8.5789
▁люди	-8.581
▁около	-8.58752
ла	-8.5905
▁затем	-8.59335
o	-8.59418
ская	-8.59876
▁города	-8.60513
▁должен	-8.61211
▁имеет	-8.61458
▁должны	-8.61854
▁другие	-8.61879
▁would	-8.62147
▁надо	-8.62232
th	-8.62555
▁ничего	-8.62685
▁into	-8.62971
▁чего	-8.63409
▁all	-8.63674
▁other	-8.63992
ия	-8.64125
▁time	-8.64355
ly	-8.64495
▁Во	-8.64663
▁after	-8.64894
▁ней	-8.65122
▁другой	-8.65245
▁тоже	-8.65782
▁Что	-8.65999
А	-8.67173
▁she	-8.67178
▁теперь	-8.67333
S	-8.67971
по	-8.68319
▁C	-8.68363
д	-8.68421
▁Д	-8.68857
▁которое	-8.68873
▁пока	-8.6914
▁вас	-8.69473
▁Б	-8.69512
▁It	-8.69786
▁Л	-8.69789
▁одного	-8.6989
▁те	-8.70267
▁вам	-8.70485
▁свой	-8.70881
▁Да	-8.71037
им	-8.71301
▁Т	-8.71419
ют	-8.71532
▁/	-8.71544
▁связи	-8.71654
▁Она	-8.71859
▁дело	-8.72174
▁more	-8.72422
▁да	-8.7248
▁Из	-8.72515
▁качестве	-8.72923
▁однако	-8.73099
▁=	-8.73125
▁будут	-8.73288
▁истории	-8.73527
▁менее	-8.73565
▁P	-8.73632
[	-8.7381
▁часто	-8.73832
▁him	-8.74294
);	-8.74407
▁конце	-8.7516
▁over	-8.75505
▁среди	-8.75535
ке	-8.75784
▁when	-8.76047
▁всем	-8.7642
▁out	-8.76626
▁потом	-8.76688
▁м	-8.76705
▁годы	-8.77101
▁тому	-8.77718
▁например	-8.78101
ии	-8.78838
ском	-8.79323
▁мог	-8.79657
▁up	-8.797
▁км	-8.79715
ъ	-8.79949
▁века	-8.80033
▁стали	-8.80049
▁тут	-8.80821
▁эту	-8.8103
▁котором	-8.81055
▁этим	-8.8123
▁какой	-8.81559
▁Его	-8.82439
▁new	-8.82548
▁своим	-8.82599
ен	-8.83226
▁хорошо	-8.83229
▁Вот	-8.83471
сти	-8.8415
▁системы	-8.84512
▁сейчас	-8.84551
▁страны	-8.85151
▁ещё	-8.85964
es	-8.86641
▁всё	-8.86836
▁On	-8.86874
▁эта	-8.86916
▁первый	-8.87313
▁вопрос	-8.87351
▁момент	-8.87434
▁п	-8.87445
▁таких	-8.8778
▁друг	-8.87957
их	-8.88075
▁Ф	-8.88132
▁свое	-8.88219
▁оно	-8.88904
▁сделать	-8.8891
▁числе	-8.8893
▁одно	-8.88973
лись	-8.8921
▁результате	-8.89387
▁слова	-8.89539
▁can	-8.89841
▁состав	-8.89991
▁течение	-8.90008
ны	-8.90808
▁армии	-8.90856
▁власти	-8.91205
Я	-8.91497
▁д	-8.91681
р	-8.918
▁only	-8.92381
▁сразу	-8.92757
▁поэтому	-8.92799
▁ей	-8.9296
▁которую	-8.93003
al	-8.93108
▁II	-8.93886
▁период	-8.94116
▁помощью	-8.94289
п	-8.94467
▁такие	-8.94685
▁about	-8.94709
ется	-8.95151
▁следует	-8.95315
▁никогда	-8.95463
▁До	-8.95628
▁years	-8.95715
▁This	-8.96019
нибудь	-8.96136
▁особенно	-8.96161
▁сказать	-8.96445
▁мир	-8.97381
▁B	-8.97577
▁получил	-8.9761
сть	-8.97699
▁две	-8.97725
▁Р	-8.9778
in	-8.98144
▁территории	-8.98144
О	-8.98292
▁de	-8.99142
▁начале	-8.99578
▁$	-8.99717
▁От	-9.00001
▁виде	-9.00047
▁возможность	-9.00199
C	-9.00765
▁лучше	-9.00991
▁New	-9.01025
ских	-9.0107
▁начала	-9.01111
code	-9.01609
▁самом	-9.01856
▁where	-9.01858
▁второй	-9.02024
ские	-9.02132
▁there	-9.02348
▁работу	-9.02474
▁than	-9.02578
▁then	-9.02732
▁каждый	-9.02916
▁де	-9.02934
▁таким	-9.03004
▁говорит	-9.03071
▁вообще	-9.0311
ность	-9.03257
от	-9.03375
▁дома	-9.0342
▁одна	-9.03448
ию	-9.03733
▁поскольку	-9.03734
▁либо	-9.03831
▁M	-9.0384
▁районе	-9.03997
▁them	-9.04043
▁роль	-9.04325
▁группы	-9.04333
▁развития	-9.04383
или	-9.04518
▁D	-9.04524
▁достаточно	-9.04646
▁made	-9.04832
▁Поэтому	-9.04941
▁such	-9.04944
▁during	-9.04954
▁город	-9.05352
▁др	-9.05366
▁стало	-9.05659
ыми	-9.05913
▁совершенно	-9.06153
▁такое	-9.0617
▁тысяч	-9.06341
▁стала	-9.06519
▁находится	-9.06638
ит	-9.06906
▁РФ	-9.07103
▁between	-9.07526
▁пор	-9.07731
▁детей	-9.0777
].	-9.08028
▁многие	-9.0817
▁деятельности	-9.08408
▁мая	-9.0848
▁Кроме	-9.08603
▁("	-9.08645
▁компании	-9.08759
▁этому	-9.09261
▁some	-9.09391
▁no	-9.09571
x	-9.09599
▁смерти	-9.09691
▁T	-9.09969
▁снова	-9.09998
либо	-9.10117
▁многих	-9.10386
▁дня	-9.10428
▁июля	-9.10574
ло	-9.10666
▁самого	-9.10955
▁всей	-9.11002
▁most	-9.11171
▁внимание	-9.11435
▁used	-9.11443
m	-9.11456
▁наиболее	-9.11712
>	-9.11714
▁одним	-9.11996
М	-9.12279
!"	-9.12289
▁сентября	-9.12567
ское	-9.12626
▁могли	-9.12647
A	-9.1289
лась	-9.13175
▁later	-9.13187
▁организации	-9.13345
▁быстро	-9.13422
К	-9.13443
▁необходимо	-9.13446
ному	-9.13641
▁F	-9.13706
▁июня	-9.13732
▁августа	-9.1374
▁имени	-9.13814
▁количество	-9.13846
▁R	-9.14045
ин	-9.14091
▁конечно	-9.14137
▁нем	-9.14369
▁Об	-9.14439
▁делать	-9.1448
r	-9.14724
▁являются	-9.14825
▁месте	-9.14854
▁марта	-9.15037
▁нашей	-9.15092
▁дней	-9.15157
▁совсем	-9.15226
▁октября	-9.15278
▁степени	-9.15318
▁деле	-9.15417
▁января	-9.15459
▁ведь	-9.15857
▁почему	-9.15899
▁которым	-9.15926
▁Ну	-9.15927
▁three	-9.16258
▁under	-9.16278
▁составе	-9.16329
ности	-9.16362
▁действия	-9.16479
г	-9.17002
▁so	-9.17255
▁силы	-9.17507
▁E	-9.17513
▁годах	-9.17576
ться	-9.17821
b	-9.17866
▁назад	-9.17904
ить	-9.17921
▁G	-9.18165
▁должна	-9.18283
▁обычно	-9.18438
▁некоторые	-9.18603
▁декабря	-9.18955
▁being	-9.19011
▁участие	-9.19069
▁То	-9.19156
▁мире	-9.19359
▁той	-9.19442
лся	-9.19826
▁решение	-9.20126
▁мало	-9.20285
▁ко	-9.20348
▁большой	-9.2045
У	-9.20729
▁управления	-9.21171
▁well	-9.2119
▁полностью	-9.21258
▁апреля	-9.2154
И	-9.22097
▁данных	-9.2225
▁Под	-9.22272
▁слишком	-9.22359
▁всю	-9.22389
▁района	-9.22499
▁you	-9.22505
▁происходит	-9.22729
▁гг	-9.22889
?"	-9.22916
▁прежде	-9.22916
▁сил	-9.22927
▁стоит	-9.22952
▁дела	-9.22956
▁мере	-9.22988
▁through	-9.23231
▁выше	-9.23394
▁U	-9.23706
▁использовать	-9.2378
▁пути	-9.24002
▁такого	-9.2404
▁became	-9.24486
▁against	-9.24488
▁ними	-9.24541
▁первой	-9.24572
▁ноября	-9.24662
ч	-9.24778
▁N	-9.24822
▁many	-9.24918
▁воды	-9.25175
▁места	-9.25201
▁начал	-9.25553
▁while	-9.25663
▁нельзя	-9.25821
▁Е	-9.2675
▁тебя	-9.26887
▁имя	-9.27134
кой	-9.27277
ни	-9.27359
ко	-9.27518
▁удалось	-9.2784
▁тыс	-9.27887
ются	-9.27939
та	-9.28112
▁As	-9.28262
▁значение	-9.28303
▁V	-9.28444
▁руки	-9.28541
▁part	-9.28587
скую	-9.2859
▁before	-9.2861
▁должно	-9.28666
▁Э	-9.28703
c	-9.28844
▁населения	-9.2886
▁общества	-9.28881
▁действительно	-9.28895
▁H	-9.29013
б	-9.29047
▁L	-9.29355
▁типа	-9.29446
▁иногда	-9.29647
ев	-9.29681
▁права	-9.2976
▁сегодня	-9.2978
▁годов	-9.29793
▁year	-9.29838
▁различных	-9.30293
▁партии	-9.30473
▁She	-9.30721
▁название	-9.30894
▁will	-9.31084
▁мой	-9.31303
▁городе	-9.31558
▁re	-9.31624
D	-9.3168
▁if	-9.317
▁самых	-9.31825
▁новые	-9.31928
▁people	-9.32062
▁весь	-9.32343
▁своем	-9.32386
▁Александр	-9.32401
▁весьма	-9.32402
▁февраля	-9.32406
ским	-9.32512
▁вполне	-9.32692
▁какие	-9.32697
▁становится	-9.32732
▁возможно	-9.32743
▁said	-9.32756
▁work	-9.33057
▁Москве	-9.33127
▁работе	-9.33224
▁движения	-9.33275
▁право	-9.33488
он	-9.33569
▁некоторых	-9.3359
▁новых	-9.33945
▁имеют	-9.34354
▁куда	-9.34842
▁государства	-9.34901
▁довольно	-9.34904
▁реки	-9.3523
ому	-9.35271
▁возможности	-9.35523
▁разных	-9.35546
▁вновь	-9.35652
▁информации	-9.35747
▁Этот	-9.35855
▁After	-9.35873
ец	-9.35904
▁нее	-9.35912
▁кроме	-9.36089
▁'	-9.36286
▁Про	-9.36329
▁самым	-9.36708
▁дом	-9.37052
▁Российской	-9.37138
man	-9.37309
▁both	-9.37614
▁>	-9.37649
I	-9.37733
▁зрения	-9.38091
П	-9.38192
▁рода	-9.38398
▁основе	-9.38579
▁отношения	-9.38642
▁including	-9.38818
▁кого	-9.3883
▁культуры	-9.39056
▁одном	-9.39091
▁рас	-9.39293
▁стран	-9.39359
▁тебе	-9.39678
▁could	-9.39928
on	-9.39995
▁самой	-9.40081
▁р	-9.40223
▁деньги	-9.40352
▁войск	-9.40491
▁новый	-9.40556
▁книги	-9.40659
▁K	-9.40879
▁помощи	-9.40917
▁нескольких	-9.41144
▁минут	-9.41151
▁\-	-9.41188
▁точки	-9.41355
▁Теперь	-9.41742
▁н	-9.41795
▁никто	-9.4209
▁вокруг	-9.42117
▁second	-9.42157
▁Таким	-9.42239
▁найти	-9.42386
▁идет	-9.42394
ков	-9.42399
▁Здесь	-9.42498
▁Украины	-9.42536
▁конца	-9.42563
▁условиях	-9.42605
▁работать	-9.42654
▁трех	-9.42946
▁сторону	-9.42997
▁//	-9.4301
▁наши	-9.43122
▁очередь	-9.43163
▁одну	-9.43255
▁these	-9.43405
▁*	-9.43524
▁нового	-9.44009
▁часов	-9.44087
▁наших	-9.44185
▁Тем	-9.44298
▁J	-9.44379
▁ж	-9.44422
▁генерал	-9.44595
=	-9.44678
▁четыре	-9.45063
▁первого	-9.45113
ер	-9.45138
▁United	-9.45257
▁процесс	-9.45313
or	-9.45429
▁Затем	-9.45513
re	-9.45566
▁значит	-9.45817
▁легко	-9.45847
▁season	-9.45922
▁Эти	-9.45928
▁впервые	-9.45982
▁путь	-9.46214
По	-9.46411
те	-9.46414
▁Ю	-9.46437
▁меньше	-9.46459
▁самое	-9.46465
▁ходе	-9.46555
▁рядом	-9.46685
..."	-9.46918
▁число	-9.46953
▁Например	-9.47079
▁решения	-9.47204
▁средств	-9.47213
▁частности	-9.47274
▁данным	-9.47275
да	-9.47477
до	-9.47499
▁тела	-9.47539
▁Х	-9.47572
▁постоянно	-9.47628
▁уж	-9.47633
▁слово	-9.48029
▁сами	-9.48213
B	-9.48433
▁своими	-9.48467
▁земли	-9.48573
▁млн	-9.48578
▁ответ	-9.48579
ова	-9.48674
▁система	-9.4873
ния	-9.48794
▁ряд	-9.48828
ние	-9.48834
▁Также	-9.48839
▁Германии	-9.48986
▁вид	-9.49009
▁отношении	-9.49042
▁словам	-9.49252
▁друга	-9.49289
▁until	-9.49406
▁проблемы	-9.49492
▁глаза	-9.49634
▁писал	-9.49658
▁рублей	-9.49911
▁прямо	-9.50051
▁Франции	-9.50071
▁O	-9.50148
▁стать	-9.50202
▁благодаря	-9.50354
h	-9.50483
▁практически	-9.50488
▁работал	-9.50501
▁столь	-9.5059
▁same	-9.50638
▁говорить	-9.5112
▁back	-9.51138
▁сильно	-9.51163
▁примерно	-9.51216
ят	-9.51438
вы	-9.5155
▁стране	-9.51607
лось	-9.5188
▁немного	-9.52154
▁Федерации	-9.52321
▁иметь	-9.52497
▁W	-9.52617
▁составляет	-9.5302
▁Эта	-9.53035
an	-9.5305
▁известно	-9.53103
ник	-9.53235
▁use	-9.53296
▁точно	-9.53362
▁ст	-9.53592
▁called	-9.5363
▁б	-9.5373
▁э	-9.53748
ш	-9.53755
▁did	-9.53807
▁сколько	-9.53821
▁known	-9.53974
▁Ш	-9.54027
з	-9.5403
▁получить	-9.54108
▁number	-9.5419
▁p	-9.54227
▁`	-9.54395
▁нему	-9.54495
k	-9.54544
▁одновременно	-9.54557
f	-9.54574
▁положение	-9.54773
▁будто	-9.54791
▁внутри	-9.54909
Б	-9.54931
▁film	-9.55019
▁другим	-9.55087
us	-9.55328
▁пять	-9.55328
Н	-9.5543
▁кажется	-9.55844
▁говорил	-9.55963
▁противника	-9.56068
ers	-9.56153
▁Тогда	-9.56158
▁каждого	-9.56191
▁They	-9.56217
▁team	-9.5622
▁end	-9.56372
▁заявил	-9.56423
ина	-9.56465
ил	-9.56609
▁At	-9.56655
en	-9.56784
▁новой	-9.56816
▁силу	-9.56849
таки	-9.56975
▁другими	-9.56978
▁нашего	-9.57106
▁позволяет	-9.57371
из	-9.57374
▁any	-9.57403
▁само	-9.57494
▁церкви	-9.57576
За	-9.57661
▁вместо	-9.57736
▁долго	-9.57749
при	-9.58092
▁целью	-9.58121
▁Чтобы	-9.58468
▁лица	-9.58562
▁первых	-9.58576
▁American	-9.58609
ясь	-9.58699
▁Там	-9.58906
▁may	-9.5892
▁do	-9.58929
▁ранее	-9.58931
▁early	-9.58954
▁school	-9.59092
▁производства	-9.59197
▁University	-9.59205
▁began	-9.5921
▁команды	-9.59299
▁игры	-9.59644
▁дел	-9.5968
▁безопасности	-9.59699
▁Со	-9.59763
▁действий	-9.59794
▁работа	-9.59799
▁наконец	-9.59805
▁существует	-9.59906
▁знаю	-9.59976
▁данные	-9.6011
▁дальше	-9.60383
▁свет	-9.60494
Г	-9.60639
▁состоянии	-9.60695
▁Только	-9.60703
▁like	-9.60728
▁Нет	-9.60762
цы	-9.6084
▁основном	-9.60854
▁мысли	-9.61239
▁Европы	-9.6133
▁см	-9.61387
▁правило	-9.61388
▁формы	-9.61484
са	-9.61543
▁речь	-9.61823
the	-9.62025
▁Мне	-9.62081
ись	-9.62125
▁цели	-9.62154
ком	-9.62369
▁представляет	-9.62449
▁равно	-9.6262
▁#	-9.62674
▁Ты	-9.6272
▁язык	-9.6277
▁характер	-9.62906
▁name	-9.62921
▁поле	-9.6295
▁мнению	-9.6299
де	-9.63212
▁самый	-9.63318
▁народа	-9.63393
▁several	-9.63407
▁раньше	-9.6347
The	-9.63553
g	-9.63577
▁решил	-9.63776
Д	-9.64001
▁войска	-9.64352
▁Примечания	-9.64355
▁состоит	-9.64405
▁public	-9.64481
ра	-9.64482
▁ибо	-9.64526
▁Владимир	-9.64622
▁средства	-9.64622
▁вопросы	-9.64734
▁мировой	-9.64794
▁found	-9.64911
▁любой	-9.64969
▁наш	-9.6509
овой	-9.65349
▁образования	-9.65363
▁линии	-9.65392
▁имел	-9.65469
▁понять	-9.655
▁what	-9.65511
под	-9.65527
▁другом	-9.65541
to	-9.65825
▁city	-9.65833
▁пришлось	-9.65871
ic	-9.65976
▁сын	-9.65981
▁могу	-9.6628
▁area	-9.66415
▁случаях	-9.66444
ти	-9.66536
▁four	-9.66634
▁хотел	-9.66647
▁школы	-9.66861
▁развитие	-9.66868
▁because	-9.6691
▁которому	-9.66923
▁своему	-9.66924
z	-9.67263
▁проект	-9.67508
▁ту	-9.67557
▁настоящее	-9.67835
ну	-9.67854
▁May	-9.67911
▁искусства	-9.68077
P	-9.68257
▁центр	-9.68367
▁первые	-9.68499
")	-9.68521
▁деятельность	-9.68558
▁World	-9.68801
ство	-9.68993
▁власть	-9.69069
▁ситуации	-9.69098
▁улица	-9.69145
▁языка	-9.69194
▁state	-9.69582
▁Через	-9.6965
▁счет	-9.69797
▁давно	-9.69825
▁government	-9.69942
▁However	-9.69979
▁труда	-9.70118
▁York	-9.70209
▁наук	-9.70252
▁we	-9.70263
▁скорее	-9.70282
▁первую	-9.70283
▁Еще	-9.70325
Т	-9.70471
▁<	-9.7064
▁метров	-9.70688
▁соответствии	-9.70734
▁Именно	-9.70753
▁моей	-9.70826
ма	-9.7091
ре	-9.70912
▁целом	-9.7105
▁took	-9.71173
▁опять	-9.7125
▁слов	-9.71417
▁чуть	-9.71562
▁Хотя	-9.71566
▁пост	-9.71586
▁работает	-9.71756
F	-9.71829
▁непосредственно	-9.71846
▁правительства	-9.71866
▁III	-9.71956
▁невозможно	-9.72133
▁вдруг	-9.72176
▁состояние	-9.7221
▁первым	-9.72275
T	-9.72516
▁family	-9.72538
L	-9.72692
▁сайте	-9.72716
▁форме	-9.72716
▁главным	-9.72797
▁роли	-9.72814
На	-9.72837
▁рамках	-9.72908
▁двумя	-9.72922
▁жить	-9.72988
M	-9.73051
▁St	-9.73348
▁работ	-9.7338
▁та	-9.73559
▁прав	-9.73649
▁high	-9.73826
▁Совета	-9.73829
▁жителей	-9.73884
▁сделал	-9.73917
▁c	-9.73944
▁несмотря	-9.73948
▁There	-9.74021
▁now	-9.74168
▁лиц	-9.74301
u	-9.74304
▁States	-9.74309
▁His	-9.74334
▁гораздо	-9.74356
▁далеко	-9.74358
▁относительно	-9.74384
▁знал	-9.74499
▁сама	-9.74536
ца	-9.74561
▁War	-9.74564
▁game	-9.74589
▁такая	-9.74597
ва	-9.74605
G	-9.74614
▁John	-9.74756
▁создания	-9.74765
▁другого	-9.74767
▁полу	-9.74796
▁each	-9.74846
st	-9.74922
▁голову	-9.7507
▁позже	-9.7519
ик	-9.75245
▁говорят	-9.7527
▁m	-9.75321
▁group	-9.75482
▁own	-9.75514
▁знает	-9.75523
▁around	-9.75736
ье	-9.75737
▁море	-9.7576
▁Ведь	-9.7577
H	-9.75896
K	-9.76069
▁группа	-9.76212
l	-9.76272
▁помощь	-9.76289
см	-9.76377
▁уровне	-9.76427
▁Их	-9.76442
▁down	-9.76589
▁последние	-9.76977
▁since	-9.7711
▁множество	-9.77135
▁женщин	-9.77146
▁home	-9.77186
▁деревня	-9.77263
E	-9.77313
Х	-9.77316
▁series	-9.77337
▁фильм	-9.77398
▁долларов	-9.77409
▁place	-9.77504
▁Союза	-9.77536
▁каким	-9.77574
▁X	-9.77713
▁long	-9.77733
▁изменения	-9.77882
ль	-9.7789
▁движение	-9.77903
▁говоря	-9.77946
▁left	-9.77971
▁теории	-9.78062
▁исследования	-9.78081
▁дать	-9.78195
▁сначала	-9.78227
▁начали	-9.78268
▁программы	-9.78407
▁set	-9.78446
▁русской	-9.78488
`	-9.78571
ось	-9.79064
ость	-9.79174
▁Москвы	-9.79186
▁[/	-9.79274
▁главе	-9.79313
▁суд	-9.7937
▁операции	-9.79455
сь	-9.79538
▁животных	-9.79729
▁пишет	-9.79739
▁Один	-9.79807
▁самые	-9.79878
▁раза	-9.80047
▁вскоре	-9.80173
▁отец	-9.80195
▁Россия	-9.80249
▁трудно	-9.80299
▁женщины	-9.80301
▁off	-9.8032
▁day	-9.80371
▁system	-9.80372
▁For	-9.80464
▁опыт	-9.8051
▁very	-9.80515
is	-9.80581
▁месяцев	-9.80583
▁денег	-9.80596
ж	-9.80645
▁Согласно	-9.80715
▁отца	-9.80733
▁ночь	-9.80884
овые	-9.81002
▁тело	-9.81011
▁история	-9.81077
цев	-9.81326
▁released	-9.81373
скому	-9.81441
▁л	-9.81453
▁район	-9.81593
▁могла	-9.81648
▁начало	-9.8173
▁иначе	-9.81889
▁хоть	-9.81901
▁большинство	-9.82173
▁life	-9.82258
▁still	-9.82263
▁ниже	-9.82269
▁чаще	-9.82272
▁революции	-9.82286
▁означает	-9.82307
▁семьи	-9.82352
ля	-9.82363
▁сих	-9.82364
ist	-9.82372
▁русских	-9.82489
▁согласно	-9.825
▁автор	-9.82505
▁моря	-9.82608
▁языке	-9.82661
▁September	-9.82695
Не	-9.82737
▁З	-9.82954
▁дни	-9.82956
▁народ	-9.8303
Е	-9.83087
га	-9.83177
▁un	-9.83246
▁смысле	-9.83263
▁March	-9.83286
▁семье	-9.83301
▁June	-9.83328
▁видов	-9.83333
▁лицо	-9.83361
▁дивизии	-9.83465
▁зависимости	-9.8356
▁любви	-9.83583
▁Иван	-9.83614
▁Конечно	-9.83651
▁делает	-9.83744
▁берегу	-9.83768
▁образ	-9.84155
▁отличие	-9.84156
▁систему	-9.84238
ками	-9.84264
R	-9.84331
ман	-9.84685
▁туда	-9.84834
▁университета	-9.84899
▁проекта	-9.85136
▁значения	-9.85206
▁October	-9.85336
▁National	-9.85357
▁частью	-9.85379
▁those	-9.85388
▁памяти	-9.85478
▁честь	-9.85514
▁значительно	-9.85573
▁доме	-9.85603
его	-9.85712
▁кино	-9.85733
ст	-9.85835
Л	-9.85865
ости	-9.85989
▁world	-9.86091
ан	-9.86134
▁науки	-9.86454
▁уровня	-9.86502
▁проблем	-9.86532
▁каждой	-9.86734
ша	-9.86738
▁произошло	-9.86822
▁уровень	-9.86823
▁Даже	-9.86841
▁мм	-9.86876
▁видел	-9.86962
▁можем	-9.87044
▁полка	-9.87069
▁another	-9.87075
▁my	-9.87094
▁оказался	-9.87107
▁local	-9.87196
про	-9.87205
▁первом	-9.87216
▁земле	-9.87238
▁XIX	-9.87239
ф	-9.87255
▁August	-9.87456
Ф	-9.87508
ась	-9.87689
▁me	-9.87744
▁Есть	-9.87796
▁принял	-9.87799
▁какое	-9.87804
▁July	-9.87865
▁взгляд	-9.87889
▁дает	-9.87935
▁влияние	-9.88012
▁никаких	-9.88042
▁British	-9.88115
▁January	-9.88228
▁During	-9.88266
▁итоге	-9.88478
▁much	-9.8851
▁можете	-9.88719
▁вышел	-9.88734
▁службы	-9.88837
▁Кто	-9.88848
▁солдат	-9.88892
▁настолько	-9.88933
▁член	-9.89048
▁различные	-9.8908
*	-9.89087
▁following	-9.89239
▁Можно	-9.89289
▁just	-9.89359
▁April	-9.89506
▁получили	-9.89536
▁make	-9.89559
▁...	-9.89568
▁создать	-9.89646
▁функции	-9.8965
▁назначен	-9.89866
ства	-9.89883
▁Николай	-9.9004
▁When	-9.90057
▁следующий	-9.90066
▁всеми	-9.90138
▁сообщил	-9.90139
▁won	-9.90176
▁вещи	-9.90219
▁large	-9.90389
▁правительство	-9.90405
▁ребенка	-9.90523
стью	-9.90596
▁машины	-9.90602
▁войне	-9.90613
▁Среди	-9.90625
▁хочет	-9.90745
▁каких	-9.90899
▁ч	-9.90927
▁мной	-9.91071
▁событий	-9.91122
ья	-9.91218
ив	-9.91221
▁even	-9.91415
▁Ни	-9.91417
▁большое	-9.91489
ion	-9.9149
▁военных	-9.91495
ее	-9.91615
Ш	-9.91699
▁фронта	-9.91705
ющий	-9.91732
▁way	-9.9205
▁постепенно	-9.92104
ал	-9.92185
▁путем	-9.9226
э	-9.92345
▁along	-9.92445
▁пяти	-9.92466
▁написал	-9.92495
▁числа	-9.92534
▁село	-9.92659
▁разные	-9.92699
ТАСС	-9.92779
▁книге	-9.92807
▁нами	-9.9281
▁членов	-9.92852
▁company	-9.92857
▁ради	-9.92887
▁Сергей	-9.92906
рис	-9.9311
▁историю	-9.93141
▁использования	-9.93206
▁людьми	-9.93216
▁которыми	-9.93281
▁поводу	-9.93442
▁due	-9.93552
▁человеком	-9.93562
ц	-9.93568
▁смысл	-9.93571
▁again	-9.93579
▁статьи	-9.93695
▁суда	-9.93734
▁show	-9.938
▁имели	-9.93893
ющие	-9.9399
▁вовсе	-9.94008
▁мои	-9.94034
▁условия	-9.94038
▁факт	-9.94097
▁борьбы	-9.94104
▁спустя	-9.94188
▁план	-9.9427
▁способ	-9.94272
▁November	-9.94328
▁отношений	-9.9433
▁начинает	-9.94361
▁виду	-9.94383
▁русского	-9.94429
▁центра	-9.94438
▁позиции	-9.9448
▁South	-9.94519
▁процессе	-9.94565
▁вся	-9.94566
▁принять	-9.94633
овых	-9.94654
▁другое	-9.94691
йте	-9.94701
▁президента	-9.94775
▁дети	-9.94812
able	-9.94876
▁людям	-9.94933
v	-9.94951
▁системе	-9.94997
▁last	-9.95083
▁мать	-9.9514
▁пред	-9.95223
▁систем	-9.95227
▁century	-9.9527
▁кому	-9.9528
▁клуб	-9.95343
▁знать	-9.95351
▁album	-9.95359
▁обороны	-9.95396
▁всему	-9.95438
id	-9.95503
▁December	-9.95537
▁моя	-9.95575
▁School	-9.9563
▁столько	-9.95901
▁северо	-9.95909
▁станции	-9.95992
▁временем	-9.96042
▁Почему	-9.96143
▁последний	-9.96171
▁Республики	-9.96204
▁причем	-9.96363
▁общем	-9.96384
▁million	-9.96387
ешь	-9.9641
▁задачи	-9.96479
▁остается	-9.96482
▁Потом	-9.96498
▁класса	-9.96719
▁Великой	-9.96875
▁связь	-9.96918
▁held	-9.97027
▁большую	-9.97261
▁вроде	-9.97287
▁матери	-9.97514
N	-9.97647
▁энергии	-9.97649
ис	-9.97692
▁информацию	-9.97935
▁пресс	-9.97965
ation	-9.98003
▁сына	-9.9803
▁дал	-9.9839
▁будем	-9.98392
ле	-9.98465
▁станет	-9.9848
▁received	-9.98516
▁срок	-9.98573
▁return	-9.98604
▁вернулся	-9.98723
▁месяца	-9.98811
▁age	-9.98835
▁men	-9.98869
▁Пере	-9.99001
ющих	-9.99034
си	-9.99053
▁важно	-9.99107
▁ясно	-9.99119
▁империи	-9.99145
▁необходимости	-9.99264
▁played	-9.99268
▁общей	-9.99269
▁line	-9.99417
▁поверхности	-9.99451
W	-9.99472
▁Второй	-9.99492
▁мысль	-9.99618
▁Первый	-9.99773
▁цель	-10.0001
▁компания	-10.0004
▁City	-10.0013
▁Некоторые	-10.0015
▁отношение	-10.0017
▁органов	-10.002
▁came	-10.0023
▁сети	-10.0032
▁таком	-10.0044
▁music	-10.005
▁руку	-10.0052
▁времена	-10.0058
▁используется	-10.0062
▁Отечественной	-10.0071
▁природы	-10.0077
▁крови	-10.0086
▁направлении	-10.0087
▁события	-10.0101
▁small	-10.0102
▁сборной	-10.0104
▁руках	-10.0113
▁включая	-10.0127
▁домой	-10.0131
▁members	-10.0138
▁внимания	-10.0157
▁относится	-10.016
▁личности	-10.0163
▁Александра	-10.0164
▁Европе	-10.0164
▁XX	-10.017
▁идеи	-10.0171
▁within	-10.0176
▁To	-10.0189
вер	-10.0193
▁хочу	-10.0206
▁любовь	-10.0209
▁находятся	-10.021
▁странах	-10.0214
▁пример	-10.0215
▁касается	-10.0217
▁словами	-10.0218
▁письмо	-10.022
▁результат	-10.0233
▁землю	-10.0237
▁приходится	-10.0239
ировать	-10.0242
▁сообщает	-10.0243
▁вперед	-10.0248
▁children	-10.025
▁цвета	-10.025
▁большим	-10.0252
▁случай	-10.0258
▁An	-10.0266
▁named	-10.0267
▁Сейчас	-10.0283
▁Несмотря	-10.0284
▁закон	-10.0284
▁war	-10.0284
▁Санкт	-10.0284
▁округа	-10.0295
▁дороги	-10.0304
▁Сам	-10.0309
▁русский	-10.0312
▁женщина	-10.0314
как	-10.0316
ты	-10.0328
▁фильма	-10.0342
▁действие	-10.0347
ско	-10.035
▁порядке	-10.0351
▁Бог	-10.0364
▁середине	-10.0364
▁час	-10.0365
▁Англии	-10.0373
▁юго	-10.0379
▁often	-10.038
▁названием	-10.0393
▁вероятно	-10.0393
▁Или	-10.04
▁протяжении	-10.0405
ism	-10.0407
▁Может	-10.0423
▁души	-10.0433
▁water	-10.0446
▁стороне	-10.0452
▁led	-10.0461
▁далее	-10.0475
▁бывает	-10.0478
▁находился	-10.0482
▁main	-10.0482
ников	-10.0484
▁буду	-10.0484
▁умер	-10.0487
▁видеть	-10.0487
▁процесса	-10.0489
ши	-10.0492
▁вести	-10.0494
▁зависит	-10.0497
ек	-10.0499
▁речи	-10.0511
▁новое	-10.0513
▁built	-10.0517
as	-10.0519
▁корпуса	-10.0524
▁анти	-10.053
▁death	-10.0543
com	-10.0547
▁жил	-10.0558
ton	-10.0565
▁went	-10.0569
▁правда	-10.0575
ями	-10.0575
▁рабочих	-10.0579
▁included	-10.0579
▁five	-10.0585
би	-10.0585
▁Раз	-10.0586
▁take	-10.0592
\.	-10.0596
Р	-10.0599
▁миллионов	-10.0602
▁центре	-10.0602
▁воду	-10.0614
▁Многие	-10.0614
▁per	-10.0616
▁получила	-10.0622
):	-10.0628
▁цвет	-10.0634
▁модели	-10.0635
▁версии	-10.0646
тер	-10.0651
▁оказалось	-10.0657
▁должность	-10.0665
▁родился	-10.0668
▁глаз	-10.0674
▁радио	-10.0678
▁отдельных	-10.0678
▁Ж	-10.0678
▁приводит	-10.0681
▁возрасте	-10.0694
▁литературы	-10.0699
во	-10.0711
ос	-10.0715
▁different	-10.0725
▁считает	-10.0726
▁моего	-10.0739
▁Михаил	-10.0741
▁концов	-10.0745
▁война	-10.0745
ич	-10.0749
▁света	-10.0753
▁улице	-10.0755
▁February	-10.0755
▁Нью	-10.0758
▁считать	-10.076
▁большие	-10.0769
▁next	-10.0778
▁впоследствии	-10.0779
▁взять	-10.0781
▁основных	-10.0786
J	-10.0787
▁%	-10.0787
▁веке	-10.0792
el	-10.0796
▁building	-10.0814
▁защиты	-10.0828
▁single	-10.0835
▁общего	-10.0845
▁former	-10.0863
▁часа	-10.0869
▁man	-10.0882
▁support	-10.0882
▁месяц	-10.0886
▁One	-10.0888
▁пользу	-10.0892
ическая	-10.0897
▁удар	-10.0898
V	-10.0899
ди	-10.0901
▁тысячи	-10.0904
ia	-10.091
":	-10.091
▁брат	-10.0914
ью	-10.0921
▁политики	-10.0926
▁могло	-10.0927
ика	-10.0931
▁частей	-10.0935
▁список	-10.0944
▁результаты	-10.0957
со	-10.0961
ри	-10.0963
овая	-10.0967
▁казалось	-10.0977
кин	-10.0984
▁сердце	-10.0987
▁область	-10.0987
▁называется	-10.0987
▁советский	-10.0993
▁get	-10.0996
▁major	-10.0999
").	-10.1013
▁главное	-10.1028
государственного	-10.103
▁Более	-10.1044
▁состояния	-10.1047
▁Re	-10.1052
X	-10.1053
▁ответил	-10.1054
▁скоро	-10.1064
▁словно	-10.1072
▁народов	-10.1076
▁пол	-10.1085
▁местах	-10.1099
▁Итак	-10.1099
▁обязательно	-10.1108
▁late	-10.1127
▁президент	-10.1137
▁военной	-10.1138
ar	-10.1138
нее	-10.1139
▁кг	-10.1141
▁Уже	-10.1144
▁оружия	-10.1145
▁сторон	-10.1146
мы	-10.1147
▁North	-10.1155
енко	-10.1165
▁By	-10.1178
▁второго	-10.1179
▁order	-10.1191
▁совета	-10.1195
▁церковь	-10.1204
▁видно	-10.1212
▁Советского	-10.1219
▁father	-10.1223
le	-10.1226
▁book	-10.1228
▁широко	-10.1228
▁новую	-10.1231
▁band	-10.124
▁вне	-10.124
▁форму	-10.1243
▁скорость	-10.1245
O	-10.1245
▁side	-10.1246
▁жена	-10.1247
▁борьбе	-10.1252
▁form	-10.1257
нии	-10.1261
▁вида	-10.1271
▁писатель	-10.1279
son	-10.1282
▁большая	-10.1287
▁такую	-10.129
▁больших	-10.1307
▁мест	-10.1321
▁мин	-10.1332
▁крайне	-10.1339
▁метод	-10.1341
▁service	-10.135
ющего	-10.135
ите	-10.1355
▁based	-10.1357
▁короля	-10.1357
▁power	-10.1358
▁смог	-10.1364
▁London	-10.1367
▁большей	-10.1371
w	-10.1377
▁Москву	-10.138
▁плохо	-10.1381
▁техники	-10.1382
▁final	-10.1385
▁школе	-10.139
изм	-10.1393
▁резко	-10.1407
▁руководством	-10.1409
▁положения	-10.141
ня	-10.1411
▁шесть	-10.1413
ity	-10.1417
▁become	-10.1428
▁women	-10.143
З	-10.1434
▁поля	-10.1436
▁войну	-10.1437
▁чувство	-10.1447
▁оказались	-10.1448
об	-10.1449
▁называют	-10.1452
▁Перед	-10.1454
▁готов	-10.1467
ический	-10.1475
▁ноги	-10.1476
▁села	-10.1479
ск	-10.1482
▁порядка	-10.1486
ru	-10.1488
▁основной	-10.1488
▁требует	-10.1489
▁смерть	-10.1492
▁образование	-10.1504
▁Тут	-10.1504
▁государственной	-10.151
▁боевых	-10.1528
раз	-10.1537
▁текст	-10.1541
▁мнение	-10.1545
▁сезона	-10.1551
▁отношению	-10.1563
▁French	-10.1568
▁дочь	-10.157
▁книгу	-10.1579
▁человеку	-10.1581
▁серии	-10.1583
▁огонь	-10.1585
▁игр	-10.1586
▁площади	-10.1588
▁первое	-10.1589
▁co	-10.1592
▁исключительно	-10.1599
▁without	-10.1599
▁Впрочем	-10.1606
▁крайней	-10.161
▁думаю	-10.161
▁third	-10.1611
▁few	-10.1614
▁общество	-10.1621
▁трёх	-10.1622
▁вариант	-10.163
ою	-10.1631
▁граждан	-10.164
▁Был	-10.1642
▁moved	-10.1651
▁play	-10.1661
▁State	-10.1662
мер	-10.1667
▁театра	-10.1676
▁идти	-10.1684
▁клуба	-10.1687
▁говорится	-10.1687
▁отметил	-10.1689
▁представитель	-10.1713
▁оказывается	-10.1714
▁военного	-10.1714
▁Италии	-10.1715
▁проходит	-10.172
ус	-10.1723
▁увидел	-10.1724
▁помочь	-10.1729
▁non	-10.1731
"[	-10.1735
ение	-10.1735
▁главный	-10.1736
um	-10.1742
ими	-10.1745
▁using	-10.1748
▁промышленности	-10.1757
▁Ленина	-10.1767
▁десять	-10.1767
▁All	-10.1768
://	-10.1772
▁едва	-10.1774
▁чемпионата	-10.1775
тон	-10.178
су	-10.1781
▁создание	-10.1782
▁книг	-10.1782
▁края	-10.1785
▁класс	-10.1787
▁увидеть	-10.1792
▁говорили	-10.1794
▁завод	-10.1795
▁however	-10.1803
что	-10.1804
▁объектов	-10.1808
▁original	-10.181
▁своё	-10.1823
ические	-10.1824
ат	-10.1824
▁острова	-10.1825
▁наше	-10.183
▁следующие	-10.1838
▁полк	-10.184
▁among	-10.1848
▁ЦК	-10.1852
▁town	-10.1861
▁понял	-10.1869
▁никакого	-10.1871
▁right	-10.1872
▁b	-10.189
▁машин	-10.1891
it	-10.1895
▁include	-10.1898
▁go	-10.1902
▁пришел	-10.1911
▁данном	-10.192
▁начальник	-10.1921
ель	-10.1936
▁De	-10.1938
▁голос	-10.1941
▁how	-10.1944
ющей	-10.1945
▁участников	-10.1946
ать	-10.1953
▁крупных	-10.1953
▁особенности	-10.1959
▁тип	-10.1971
ович	-10.1975
▁son	-10.1978
▁писать	-10.1981
▁первая	-10.1986
▁произведения	-10.1988
▁элементов	-10.1989
▁published	-10.1989
▁некоторое	-10.1998
▁Z	-10.2002
▁population	-10.2002
▁какого	-10.2005
▁Сан	-10.2011
▁состава	-10.2019
▁US	-10.2026
▁возникает	-10.203
"),	-10.2032
ней	-10.2033
она	-10.2036
▁Между	-10.2039
▁млрд	-10.2049
▁какая	-10.205
▁селе	-10.205
ян	-10.2054
▁позднее	-10.2058
()	-10.2058
▁чемпионате	-10.2058
▁свободы	-10.2063
▁форм	-10.2065
▁команда	-10.2065
▁код	-10.2067
▁сельского	-10.2072
▁West	-10.208
▁having	-10.2083
ях	-10.2088
▁болезни	-10.2089
▁интерес	-10.2092
▁окончания	-10.2096
▁четырех	-10.2107
ба	-10.2108
▁качества	-10.2109
▁фон	-10.2112
▁Сегодня	-10.2116
▁явно	-10.2119
ры	-10.2122
▁какую	-10.2125
▁память	-10.2125
▁Ли	-10.2125
же	-10.213
▁near	-10.213
▁поведения	-10.2141
▁конец	-10.2146
▁These	-10.2147
▁откуда	-10.2159
▁La	-10.2159
▁исследований	-10.2163
▁country	-10.2164
▁ряда	-10.2165
▁рождения	-10.2166
▁d	-10.2167
▁момента	-10.2174
▁period	-10.2179
▁производство	-10.2181
/.	-10.2182
▁службу	-10.2185
▁полной	-10.2195
▁письма	-10.2196
ту	-10.2198
▁role	-10.2199
▁водой	-10.2205
▁принято	-10.2205
ry	-10.2211
▁house	-10.2227
▁должности	-10.2228
▁нечто	-10.223
▁пусть	-10.2234
▁German	-10.2235
<	-10.2238
▁никак	-10.2254
▁сказала	-10.2254
▁should	-10.2257
▁книга	-10.2264
ница	-10.2264
▁видео	-10.2267
па	-10.2271
▁Ко	-10.228
▁спросил	-10.2285
▁Возможно	-10.229
▁head	-10.2299
▁Бога	-10.2306
▁периода	-10.2314
▁армия	-10.2319
";	-10.2325
▁Правда	-10.2325
ится	-10.2335
▁started	-10.2338
▁died	-10.2339
▁команду	-10.2347
▁land	-10.2365
▁IV	-10.2365
▁деятель	-10.237
▁Ч	-10.2372
▁глава	-10.2377
▁чувства	-10.2381
▁представителей	-10.2382
Э	-10.2383
ra	-10.2385
▁задач	-10.2387
▁предложил	-10.2389
▁оба	-10.239
▁случаев	-10.2393
▁выбор	-10.2393
de	-10.2394
юсь	-10.2399
▁чему	-10.2403
▁Ц	-10.2404
\	-10.2405
▁государство	-10.2406
▁Ла	-10.2406
▁окончил	-10.2412
▁порядок	-10.2415
ies	-10.2416
▁решили	-10.2429
▁флота	-10.243
нов	-10.2433
j	-10.2436
ника	-10.2441
▁начинается	-10.2444
▁лично	-10.2451
ист	-10.2454
че	-10.2483
▁каждом	-10.2484
▁Андрей	-10.2489
▁Земли	-10.2492
▁штаба	-10.2497
ения	-10.25
ющая	-10.2507
▁характера	-10.2509
▁иностранных	-10.2513
▁данной	-10.2518
▁одному	-10.2521
▁института	-10.2521
ian	-10.2526
ve	-10.2531
▁ТАСС	-10.2532
▁проблема	-10.2532
▁Поскольку	-10.2534
▁представить	-10.2536
▁появились	-10.2544
ley	-10.2544
▁рост	-10.2549
ники	-10.2553
▁history	-10.2553
▁Без	-10.2555
▁военно	-10.2557
▁насколько	-10.256
▁политической	-10.2561
▁фото	-10.2567
▁взял	-10.2573
and	-10.2581
ут	-10.2588
▁Каждый	-10.2591
▁матче	-10.2594
▁announced	-10.2599
▁days	-10.2601
▁активно	-10.2606
▁Иногда	-10.2615
te	-10.2617
▁member	-10.2619
▁современной	-10.2624
▁continued	-10.2625
ической	-10.263
▁небольшой	-10.2634
],	-10.2637
▁гор	-10.264
▁данный	-10.2641
▁Al	-10.2641
́	-10.2652
Й	-10.2655
▁дальнейшем	-10.2662
▁given	-10.2666
▁входит	-10.2666
▁never	-10.2681
▁old	-10.2683
▁труд	-10.2687
▁song	-10.2696
вшихся	-10.2698
▁профессор	-10.2701
▁himself	-10.2714
▁получения	-10.2717
▁командир	-10.2735
▁недели	-10.2736
▁считал	-10.2742
▁основании	-10.2753
▁групп	-10.2756
▁членом	-10.2757
▁успешно	-10.2759
▁меры	-10.2761
▁проведения	-10.2766
▁комитета	-10.2768
▁использование	-10.2778
▁городов	-10.2785
▁club	-10.2785
▁собственной	-10.2787
▁наша	-10.2791
▁считают	-10.2792
Мы	-10.2792
▁руб	-10.2796
▁returned	-10.2801
▁wrote	-10.2802
▁школу	-10.2804
▁границы	-10.2825
▁советских	-10.2826
▁роман	-10.2826
▁San	-10.2828
▁заключается	-10.283
▁мое	-10.283
▁бес	-10.2838
na	-10.2845
#	-10.2849
▁Азии	-10.2852
▁наоборот	-10.2856
▁модель	-10.2859
нет	-10.2862
▁сознания	-10.2869
ор	-10.2873
▁Москва	-10.2875
▁автора	-10.2878
▁served	-10.2883
▁вдоль	-10.2885
▁six	-10.2887
▁редко	-10.2888
ie	-10.2896
▁v	-10.2898
▁придется	-10.2909
▁главного	-10.2916
▁моих	-10.2921
▁неё	-10.2929
▁соответственно	-10.2941
▁относятся	-10.2946
▁губернии	-10.2946
▁Сталин	-10.2956
▁English	-10.2959
▁здания	-10.2969
▁Очень	-10.2977
чи	-10.298
▁правильно	-10.298
▁задача	-10.2981
ски	-10.2984
▁советской	-10.2984
▁отсутствие	-10.2987
▁students	-10.2989
▁директор	-10.301
ne	-10.3018
ве	-10.302
▁деревни	-10.3023
▁царя	-10.3026
▁Вскоре	-10.3027
ch	-10.3029
ча	-10.3029
▁дороге	-10.3029
▁сравнению	-10.3031
▁ф	-10.3043
▁русские	-10.3048
▁поселения	-10.3056
▁best	-10.3061
▁высокой	-10.3066
▁считается	-10.3069
▁неделю	-10.307
▁Иванович	-10.3076
▁другую	-10.3077
▁case	-10.3077
▁поэт	-10.3078
▁высоко	-10.3086
▁предприятия	-10.3087
▁f	-10.3088
▁участвовал	-10.3092
▁ну	-10.3093
ового	-10.31
ики	-10.3105
▁оружие	-10.3105
▁базе	-10.3109
▁пр	-10.3111
▁Наконец	-10.3117
▁national	-10.3121
▁Пока	-10.3128
▁обратно	-10.3128
▁управление	-10.3132
▁форма	-10.3135
▁top	-10.3135
▁идея	-10.3137
▁площадь	-10.3139
▁хозяйства	-10.3152
Y	-10.3155
▁недавно	-10.3166
вший	-10.3169
ги	-10.3175
▁Глава	-10.3188
▁статье	-10.3201
▁ночью	-10.3204
▁немедленно	-10.3205
▁station	-10.3205
▁ре	-10.3205
▁Алексей	-10.3212
▁население	-10.3213
▁научно	-10.3224
▁знания	-10.3224
▁Красной	-10.3226
up	-10.3228
▁development	-10.3236
▁бой	-10.3241
ta	-10.3241
▁обучения	-10.3244
▁начать	-10.3248
▁поведение	-10.3252
три	-10.3258
▁record	-10.3259
▁Рис	-10.3267
ией	-10.327
▁строительства	-10.327
▁песни	-10.327
Z	-10.3277
▁political	-10.3278
▁class	-10.328
▁начальника	-10.3283
▁вышла	-10.3284
действительности	-10.3286
▁Россию	-10.3288
▁закона	-10.3295
▁институт	-10.3307
▁остальные	-10.3308
▁t	-10.3309
▁рук	-10.3315
иться	-10.3318
▁принимать	-10.3318
▁мужчин	-10.3319
▁воздуха	-10.3329
це	-10.3337
▁result	-10.3339
▁Верховного	-10.334
▁мае	-10.3347
▁существования	-10.3348
▁самолет	-10.3349
▁другу	-10.3362
▁последних	-10.3363
▁But	-10.3363
▁##	-10.3376
▁прошлого	-10.3382
первых	-10.3389
▁сайт	-10.339
▁various	-10.3392
▁good	-10.3402
ар	-10.3404
▁оказалась	-10.3408
▁большого	-10.3409
▁###	-10.3415
▁определить	-10.342
али	-10.3426
▁Су	-10.343
os	-10.3432
▁основные	-10.344
▁Оно	-10.3445
▁сожалению	-10.3445
▁Дело	-10.3446
land	-10.3451
▁military	-10.3459
▁ныне	-10.3459
▁Японии	-10.346
▁law	-10.3462
▁заниматься	-10.3464
Ю	-10.3465
▁условий	-10.3466
▁газеты	-10.3468
▁фактически	-10.3479
▁силой	-10.3484
▁вниз	-10.3485
▁position	-10.349
▁реализации	-10.3496
▁внутренних	-10.3498
▁point	-10.3509
▁мозга	-10.3509
овым	-10.3514
▁Ему	-10.3518
▁имеется	-10.3523
▁номер	-10.3523
▁вопросов	-10.353
▁further	-10.3532
▁прошлом	-10.3535
▁сведения	-10.3539
▁run	-10.3543
▁желание	-10.3546
▁связано	-10.3551
▁обеспечения	-10.3558
▁количества	-10.3562
▁пару	-10.3566
▁control	-10.3568
▁причин	-10.3575
▁i	-10.3576
▁away	-10.3579
▁применения	-10.3581
▁играть	-10.3582
▁очевидно	-10.3583
вин	-10.3583
▁сфере	-10.3586
▁искать	-10.3588
▁курс	-10.359
▁short	-10.359
▁сила	-10.3591
▁российский	-10.3591
▁приходилось	-10.3598
▁ими	-10.361
▁established	-10.3611
▁Ее	-10.3614
▁появился	-10.3614
▁экономики	-10.3614
▁эпохи	-10.3614
▁содержание	-10.3617
▁ваш	-10.3618
вшиеся	-10.3619
пере	-10.3627
▁правила	-10.3634
▁ситуация	-10.3639
▁Y	-10.3641
▁отдела	-10.3648
▁остался	-10.3648
▁улицы	-10.3651
▁ордена	-10.3653
ive	-10.3653
▁делу	-10.3657
лин	-10.3668
▁абсолютно	-10.3669
▁главы	-10.367
ила	-10.3676
▁скорости	-10.3679
▁рассказал	-10.3683
▁нашем	-10.3687
например	-10.3692
▁провести	-10.3704
▁important	-10.3707
▁Вместе	-10.3715
▁full	-10.3716
▁знак	-10.3722
ился	-10.3722
▁делают	-10.3722
at	-10.3737
▁Надо	-10.3747
▁встречи	-10.3753
▁роста	-10.3756
овый	-10.3767
Как	-10.3772
▁сезоне	-10.3775
▁целей	-10.3783
▁total	-10.3784
▁Автор	-10.3794
▁устройства	-10.3799
прежнему	-10.3802
▁must	-10.3803
ера	-10.3804
▁друзей	-10.3807
▁games	-10.3809
▁подготовки	-10.381
ического	-10.381
▁медленно	-10.3822
▁впечатление	-10.3822
▁King	-10.3831
▁случайно	-10.3836
▁нём	-10.3839
▁вверх	-10.3842
▁деревне	-10.3846
▁километров	-10.3846
▁марте	-10.3851
▁полиции	-10.3852
▁together	-10.3853
▁production	-10.3859
▁представители	-10.3862
▁национальной	-10.3864
▁молодой	-10.3864
▁появляется	-10.3865
no	-10.3866
▁km	-10.3868
▁последнее	-10.3871
▁lost	-10.3872
сон	-10.3874
▁будучи	-10.388
ическое	-10.388
▁элементы	-10.3881
▁объекта	-10.3884
▁контроль	-10.3888
▁вызывает	-10.389
▁Родился	-10.3898
▁головы	-10.3901
▁хотелось	-10.3902
▁бизнес	-10.3904
▁школа	-10.3905
▁Вам	-10.3908
▁узнать	-10.3908
▁премьер	-10.3913
▁every	-10.3925
▁данного	-10.3925
▁естественно	-10.3942
▁XVIII	-10.3947
▁здание	-10.3952
▁боя	-10.3953
▁дверь	-10.3956
▁строительство	-10.3962
▁привести	-10.3964
▁чтоб	-10.3978
▁концу	-10.3986
▁We	-10.3987
▁январе	-10.3987
▁general	-10.3995
▁организаций	-10.3997
▁League	-10.3998
▁объект	-10.3998
▁Джон	-10.4003
▁договор	-10.4009
▁вода	-10.4014
▁Те	-10.4017
▁совет	-10.4022
▁последнего	-10.4023
▁great	-10.4026
▁Дмитрий	-10.4036
▁осталось	-10.4039
▁times	-10.4045
▁будущем	-10.4046
▁сентябре	-10.4047
▁career	-10.4048
▁Чем	-10.405
▁кем	-10.405
▁возраста	-10.4054
▁мол	-10.4054
▁самолета	-10.4055
▁академии	-10.4059
▁Кон	-10.4062
▁достижения	-10.4066
▁декабре	-10.4071
▁августе	-10.4073
▁пришли	-10.4077
▁игра	-10.4078
▁сюда	-10.4078
▁положении	-10.408
▁General	-10.4084
="	-10.4089
▁example	-10.4093
▁российских	-10.41
▁пре	-10.41
▁теле	-10.4104
род	-10.4105
▁half	-10.4106
▁новым	-10.4106
тель	-10.4107
▁обществе	-10.4107
ate	-10.4118
▁именем	-10.4131
▁комиссии	-10.4133
▁показывает	-10.4135
▁материалов	-10.4155
ева	-10.4155
вшись	-10.4156
▁корпус	-10.4156
▁видели	-10.4165
▁though	-10.4172
▁среды	-10.4172
ment	-10.4175
▁комплекс	-10.4175
▁информация	-10.4182
ness	-10.4183
▁группе	-10.4183
▁тему	-10.4186
▁created	-10.4188
▁House	-10.4189
▁сможет	-10.419
▁втором	-10.4193
тор	-10.4194
▁установить	-10.4198
▁РСФСР	-10.4199
▁половине	-10.4205
▁находились	-10.4206
▁воде	-10.4206
▁born	-10.421
▁Co	-10.4213
▁While	-10.4218
▁этими	-10.4223
ках	-10.4226
▁Петр	-10.4229
▁победу	-10.4234
▁растений	-10.4249
▁социальной	-10.4254
▁глазами	-10.4255
▁сотрудников	-10.4258
▁заметил	-10.4264
▁знали	-10.4266
▁утром	-10.4269
▁program	-10.427
нию	-10.427
▁думать	-10.4271
▁генерала	-10.4273
▁нередко	-10.4273
▁лежит	-10.4275
▁преимущественно	-10.4278
▁глазах	-10.4284
▁help	-10.429
▁способность	-10.4294
▁located	-10.4294
▁сути	-10.4296
▁самому	-10.4297
▁College	-10.4304
▁сделали	-10.4308
▁философии	-10.4311
▁появилась	-10.432
▁такими	-10.4322
▁категории	-10.4324
▁вещей	-10.4326
▁университет	-10.4327
▁картины	-10.4337
жа	-10.4341
▁title	-10.4343
▁International	-10.4348
▁разговор	-10.4348
▁Le	-10.4352
▁поддержку	-10.4353
▁шести	-10.4354
▁новая	-10.4357
▁двадцать	-10.4358
ний	-10.4359
▁специально	-10.4373
▁записи	-10.4383
▁выполнения	-10.4384
▁известный	-10.4385
▁win	-10.4385
▁самостоятельно	-10.4386
ющее	-10.4387
▁театр	-10.4387
▁лучших	-10.4388
▁веществ	-10.4393
▁see	-10.4393
▁выхода	-10.4395
▁князя	-10.4396
▁группу	-10.44
▁республики	-10.4401
▁community	-10.4404
▁подобных	-10.4404
▁используют	-10.442
▁Наиболее	-10.4421
▁Великобритании	-10.4426
шей	-10.4431
▁силами	-10.444
▁north	-10.4451
▁Северной	-10.4452
▁семь	-10.4453
▁Дж	-10.4458
▁present	-10.446
▁однажды	-10.446
▁шаг	-10.4465
▁получает	-10.447
▁pre	-10.4474
вшийся	-10.4475
▁Street	-10.4475
▁правил	-10.4477
▁традиции	-10.4479
▁организма	-10.448
▁Всего	-10.448
▁завода	-10.4489
▁современных	-10.4489
▁опыта	-10.4492
▁основания	-10.4494
▁According	-10.4502
▁миру	-10.4504
ды	-10.4512
▁технологии	-10.4513
▁сердца	-10.4517
▁авиации	-10.4519
▁представление	-10.4522
▁представления	-10.4523
▁Америки	-10.4524
▁Далее	-10.4529
▁considered	-10.4533
▁выступал	-10.4534
▁ребенок	-10.454
▁match	-10.4543
▁документов	-10.4544
▁государств	-10.4546
▁River	-10.4546
▁содержит	-10.4548
скими	-10.4552
▁род	-10.4553
вших	-10.4558
▁министр	-10.4562
▁самолетов	-10.4563
▁октябре	-10.4567
▁England	-10.4576
▁Some	-10.4577
▁Де	-10.4582
▁Три	-10.4588
▁making	-10.4588
▁никакой	-10.4589
▁документы	-10.4592
ру	-10.4594
▁вследствие	-10.4601
▁ВВС	-10.4601
▁самая	-10.4603
ше	-10.4607
▁вечером	-10.4611
▁участия	-10.4612
▁подход	-10.4614
▁e	-10.4615
▁горы	-10.4618
one	-10.4623
▁научных	-10.4625
▁вернуться	-10.4627
▁вещества	-10.4629
▁чрезвычайно	-10.4631
▁адрес	-10.4631
▁Петра	-10.4637
ились	-10.464
▁литературе	-10.4644
▁продукции	-10.4647
▁ход	-10.4651
▁car	-10.4651
▁природе	-10.466
▁началась	-10.4661
▁With	-10.4663
▁worked	-10.4663
co	-10.4663
▁working	-10.4664
ющим	-10.4665
▁site	-10.4667
▁члены	-10.4667
се	-10.467
▁пункт	-10.4672
ум	-10.4672
ак	-10.4677
▁From	-10.468
▁продуктов	-10.4682
▁романа	-10.4685
▁видим	-10.4689
▁Мак	-10.4689
$	-10.4693
▁причине	-10.4705
лю	-10.4707
▁спокойно	-10.4716
▁Army	-10.4716
▁принадлежит	-10.4717
▁будущего	-10.4719
▁якобы	-10.4721
▁методы	-10.4726
▁рукой	-10.4727
▁идей	-10.4731
▁виды	-10.4734
При	-10.4737
▁East	-10.4737
▁Было	-10.4741
▁требуется	-10.4747
▁joined	-10.4749
тся	-10.4752
ха	-10.4756
гу	-10.4757
▁too	-10.4765
▁существование	-10.4768
▁мужчины	-10.4769
▁знаем	-10.4773
▁gave	-10.4779
▁структуры	-10.4779
▁others	-10.4784
ием	-10.4784
▁выход	-10.4786
▁назвать	-10.4788
ling	-10.4802
▁имела	-10.4803
▁предложение	-10.4806
▁играл	-10.4808
▁стол	-10.4811
▁open	-10.4814
▁передачи	-10.4819
▁доступ	-10.4819
▁утра	-10.4823
▁каком	-10.4831
▁body	-10.4832
▁третий	-10.4835
▁спорта	-10.4835
▁руками	-10.4841
▁ситуацию	-10.4842
▁провинции	-10.4847
▁отметить	-10.4856
▁апреле	-10.4858
▁once	-10.4863
▁назвал	-10.4864
▁местных	-10.4867
▁стоял	-10.4868
▁ночи	-10.4872
▁чисто	-10.4877
▁air	-10.4881
▁занимает	-10.4894
▁любого	-10.4895
кон	-10.4897
емся	-10.4906
▁эффект	-10.4911
▁руководство	-10.4916
мо	-10.4921
▁our	-10.4923
вшие	-10.4924
▁требования	-10.4929
▁лицом	-10.4931
▁вплоть	-10.4932
▁контракт	-10.4933
▁social	-10.4935
▁июне	-10.4937
▁видит	-10.4938
▁version	-10.494
▁la	-10.4949
▁Вас	-10.4952
▁добавить	-10.4954
▁собственно	-10.4956
▁your	-10.4958
▁фильме	-10.4959
▁попытки	-10.4961
▁названия	-10.4965
▁контроля	-10.4965
▁главных	-10.4966
et	-10.4968
▁князь	-10.4975
▁заместитель	-10.4975
дер	-10.4985
▁звание	-10.4985
▁включает	-10.4991
▁Париже	-10.4992
▁примеру	-10.4993
▁Украине	-10.4996
▁июле	-10.5
▁Орден	-10.5009
▁государственный	-10.5013
▁предмет	-10.5015
▁окончательно	-10.5017
▁служил	-10.5023
▁County	-10.5031
▁родителей	-10.5035
ден	-10.5035
▁политических	-10.5037
▁буквально	-10.5037
▁And	-10.5042
▁корабля	-10.5043
▁остров	-10.5044
ine	-10.5044
▁нашу	-10.5044
▁победы	-10.5047
▁business	-10.5047
Ц	-10.5053
▁less	-10.5053
▁организация	-10.5056
▁President	-10.5057
▁капитан	-10.5061
▁Ре	-10.5062
ду	-10.5063
▁текста	-10.5064
изма	-10.5065
▁стены	-10.5069
▁успех	-10.5071
▁король	-10.5076
▁происхождения	-10.5077
▁пытался	-10.5078
▁способности	-10.5079
▁addition	-10.5081
ена	-10.509
▁наличие	-10.509
▁становятся	-10.5091
▁пространства	-10.5092
▁вынужден	-10.5095
▁объяснить	-10.5097
▁материал	-10.5099
▁described	-10.51
▁taken	-10.5106
▁http	-10.5106
▁необходимость	-10.511
▁председатель	-10.5113
▁сотни	-10.5115
▁Тот	-10.5118
▁используются	-10.5121
▁стихи	-10.5121
▁produced	-10.5124
▁human	-10.5125
лен	-10.5126
▁История	-10.5127
▁десяти	-10.513
▁Потому	-10.5132
▁работают	-10.5136
▁story	-10.5142
▁Park	-10.5144
▁сознание	-10.5145
▁So	-10.5146
▁wife	-10.5146
▁бывший	-10.5147
▁does	-10.5148
▁пространство	-10.5152
гор	-10.5155
▁приходит	-10.5156
▁веков	-10.5157
time	-10.5158
▁France	-10.5158
▁рынка	-10.5162
▁выйти	-10.5163
овое	-10.5164
▁интервью	-10.5165
▁although	-10.5165
▁тщательно	-10.5167
▁времен	-10.5171
▁воздух	-10.5173
▁вопросам	-10.5174
▁показать	-10.5176
▁Особенно	-10.518
▁рынке	-10.5181
▁отдельные	-10.5182
▁кораблей	-10.5184
▁шла	-10.5192
▁sent	-10.5192
▁Где	-10.5194
▁project	-10.5194
▁отличается	-10.5195
▁ума	-10.5196
▁шли	-10.5197
Об	-10.5197
year	-10.5199
▁Лит	-10.5199
▁mother	-10.52
▁евреев	-10.5205
▁корабль	-10.5207
▁летом	-10.521
▁hand	-10.5219
ll	-10.5224
▁анализа	-10.5229
▁команд	-10.5229
▁Человек	-10.5231
▁вывод	-10.524
▁процессов	-10.5246
▁домов	-10.5246
▁put	-10.525
da	-10.525
▁свете	-10.5252
▁ноябре	-10.5255
▁избран	-10.5256
▁Ту	-10.5257
▁обладает	-10.5258
▁Индии	-10.5259
ce	-10.5261
▁военные	-10.5261
▁дают	-10.5263
Да	-10.5263
ent	-10.5263
U	-10.5264
▁заранее	-10.5265
▁понятие	-10.5266
▁Air	-10.5267
▁ССР	-10.5267
▁товаров	-10.5269
▁этапе	-10.5271
▁игре	-10.5274
▁months	-10.5278
▁разработки	-10.5286
▁другая	-10.5287
▁статус	-10.5294
▁little	-10.5297
▁боевой	-10.5298
▁married	-10.53
▁брата	-10.5306
▁городского	-10.5308
▁seen	-10.5309
▁государственных	-10.5313
▁молодых	-10.5315
вторых	-10.5321
▁героя	-10.5322
▁особо	-10.5323
мен	-10.5323
▁создании	-10.5325
▁глубоко	-10.5326
men	-10.5331
▁органы	-10.5335
▁пар	-10.534
▁анализ	-10.5341
▁искусство	-10.5344
▁level	-10.5345
▁young	-10.5349
видимому	-10.535
▁across	-10.5352
▁игру	-10.5353
▁продолжал	-10.5355
▁феврале	-10.5359
▁opened	-10.536
▁жены	-10.5365
▁Сталина	-10.5366
▁south	-10.5366
▁Московской	-10.5371
▁доктор	-10.538
▁журнала	-10.5381
▁массы	-10.5384
▁будущее	-10.5384
▁головой	-10.5384
▁process	-10.5385
ностью	-10.5388
▁research	-10.5389
▁free	-10.5391
▁хочется	-10.5392
▁America	-10.5393
▁прекрасно	-10.5401
▁Помимо	-10.5404
▁компаний	-10.5405
▁главной	-10.5406
▁обеспечить	-10.5409
un	-10.5413
▁similar	-10.5417
▁сообщения	-10.542
▁Испании	-10.5421
▁сообщили	-10.5423
▁обоих	-10.5424
▁договора	-10.5426
▁началось	-10.5427
▁императора	-10.5429
▁потери	-10.5429
▁голове	-10.543
ant	-10.5436
▁George	-10.5437
▁связаны	-10.5438
▁исключением	-10.5439
▁видимо	-10.5444
▁приказ	-10.5447
▁saw	-10.5449
▁попал	-10.5452
▁плане	-10.5453
▁party	-10.5454
▁вашей	-10.5458
▁любом	-10.5459
▁Her	-10.5465
▁музей	-10.5466
▁министра	-10.5468
