<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-2.97398
.	-3.24766
▁	-3.44018
▁в	-4.08786
▁и	-4.16938
1	-4.52244
а	-4.73255
-	-4.82261
▁на	-4.86944
0	-4.87924
▁the	-4.93697
▁с	-5.04235
2	-5.07687
▁не	-5.10373
9	-5.2098
е	-5.22188
s	-5.27048
▁-	-5.32905
▁"	-5.34163
и	-5.4054
▁что	-5.50411
▁по	-5.54084
▁of	-5.57278
▁(	-5.64573
▁В	-5.692
▁and	-5.69818
3	-5.70475
у	-5.7084
ы	-5.71273
5	-5.72749
:	-5.74736
м	-5.75914
8	-5.7688
4	-5.78113
"	-5.82515
▁in	-5.87914
▁to	-5.90936
▁к	-5.91024
6	-5.93043
▁из	-5.95653
7	-5.96214
ом	-6.01264
▁за	-6.03624
▁от	-6.04111
▁a	-6.04186
о	-6.06909
▁как	-6.08661
ов	-6.15321
)	-6.16829
▁о	-6.23875
▁—	-6.26172
▁«	-6.28676
▁а	-6.30096
▁его	-6.30622
▁для	-6.32675
й	-6.32676
х	-6.35077
▁у	-6.40578
;	-6.42608
▁он	-6.43824
я	-6.531
▁при	-6.55205
'	-6.56154
▁это	-6.56304
▁до	-6.58792
▁was	-6.60459
ой	-6.64552
▁года	-6.65234
▁но	-6.67457
▁или	-6.69758
▁был	-6.72482
▁же	-6.7355
▁С	-6.73592
▁я	-6.74295
ных	-6.77506
ся	-6.79932
▁все	-6.8026
▁то	-6.80465
ми	-6.81463
ные	-6.81671
ный	-6.81673
▁А	-6.84041
▁The	-6.85464
▁И	-6.86183
ной	-6.86573
?	-6.86583
ами	-6.87461
▁было	-6.88595
▁под	-6.91404
»	-6.91728
▁for	-6.92319
го	-6.94173
".	-6.95022
▁так	-6.95502
ю	-6.95904
▁вы	-6.96844
▁их	-6.98269
▁году	-7.0039
то	-7.01004
).	-7.01214
▁as	-7.04352
",	-7.06008
▁on	-7.06868
ного	-7.07185
▁with	-7.07225
▁that	-7.0797
▁is	-7.10443
▁только	-7.10712
ка	-7.1162
ed	-7.12001
ная	-7.1722
ки	-7.17225
ing	-7.17808
▁На	-7.18502
с	-7.19261
▁by	-7.1968
!	-7.19812
но	-7.2062
▁время	-7.2062
▁бы	-7.21701
),	-7.22616
▁мы	-7.2312
▁со	-7.23956
▁По	-7.24361
ет	-7.26068
▁они	-7.2639
▁Но	-7.27621
▁были	-7.27778
ли	-7.28696
▁во	-7.30033
ным	-7.31046
▁раз	-7.31075
▁чтобы	-7.33718
ого	-7.33985
ах	-7.34493
▁г	-7.34526
...	-7.34565
▁про	-7.36065
в	-7.37388
ая	-7.37926
▁уже	-7.39324
▁также	-7.39946
▁когда	-7.41315
на	-7.41358
/	-7.41585
▁была	-7.42603
л	-7.44133
▁his	-7.44658
▁Я	-7.45259
▁которые	-7.46107
▁at	-7.46765
▁К	-7.46792
▁того	-7.47836
▁from	-7.48177
ия	-7.48274
▁об	-7.4852
▁ее	-7.48723
ть	-7.48789
▁может	-7.50658
ий	-7.5243
ых	-7.52735
▁том	-7.52755
ное	-7.52834
т	-7.5331
▁этом	-7.53388
d	-7.53522
▁более	-7.54191
ную	-7.55726
▁она	-7.56024
▁In	-7.56165
▁еще	-7.56185
▁если	-7.56573
▁после	-7.57347
▁he	-7.60211
ые	-7.60445
▁У	-7.60649
▁быть	-7.60761
▁этого	-7.62221
».	-7.62253
ского	-7.62517
▁который	-7.63327
▁можно	-7.63554
ие	-7.63755
за	-7.63854
▁есть	-7.65304
ый	-7.65652
e	-7.66965
▁М	-7.67184
▁где	-7.67334
ей	-7.67373
ем	-7.67668
ской	-7.67807
▁Он	-7.68261
ам	-7.68347
ский	-7.68547
▁чем	-7.68766
ии	-7.69764
ку	-7.69821
▁ни	-7.71152
▁без	-7.71793
▁будет	-7.7244
▁were	-7.72786
t	-7.73268
ь	-7.7366
▁лет	-7.75103
▁Это	-7.76697
er	-7.76798
▁an	-7.77926
▁пере	-7.79154
▁даже	-7.81045
▁Не	-7.81266
▁При	-7.81518
▁ли	-7.81916
▁it	-7.82403
▁меня	-7.82518
▁очень	-7.82838
▁тем	-7.82899
▁себя	-7.8531
]	-7.85556
ном	-7.86546
▁ему	-7.86701
▁be	-7.86789
»,	-7.86936
ым	-7.87191
▁О	-7.87287
▁мне	-7.88234
▁них	-7.88284
ly	-7.89213
▁т	-7.89559
▁A	-7.89738
ла	-7.89863
н	-7.89962
a	-7.90366
ными	-7.90522
ок	-7.9067
n	-7.91008
▁За	-7.91249
▁I	-7.91275
▁had	-7.91531
ую	-7.9198
не	-7.92864
к	-7.93728
▁which	-7.94571
ию	-7.94632
ют	-7.95992
y	-7.96765
▁между	-7.97216
▁человек	-7.97607
В	-7.99012
▁всех	-7.9941
▁are	-7.99742
ется	-8.00497
ке	-8.01197
▁всего	-8.02054
▁России	-8.02796
▁один	-8.03273
д	-8.03732
▁жизни	-8.04335
▁Если	-8.05428
▁П	-8.06044
▁через	-8.06445
▁этой	-8.06766
ить	-8.07082
▁Как	-8.08477
▁этот	-8.08984
им	-8.09608
▁нас	-8.10681
▁Г	-8.10787
▁является	-8.12486
▁него	-8.12733
i	-8.12999
▁or	-8.13117
▁своей	-8.13259
▁несколько	-8.137
му	-8.13882
ое	-8.14494
▁He	-8.15885
_	-8.16082
▁S	-8.1654
%	-8.17261
▁которых	-8.17648
лись	-8.1829
▁n	-8.18692
▁нет	-8.18709
▁not	-8.1919
ит	-8.19458
al	-8.19532
▁над	-8.19722
▁им	-8.1975
p	-8.19769
сти	-8.19956
▁себе	-8.20284
▁больше	-8.20932
▁кто	-8.20967
▁эти	-8.21527
es	-8.22965
▁много	-8.2313
▁[	-8.23729
▁their	-8.24013
ская	-8.24156
th	-8.2424
▁лишь	-8.24343
их	-8.27211
▁also	-8.27239
▁которая	-8.28015
▁просто	-8.28198
(	-8.28419
▁времени	-8.28468
▁стал	-8.29184
по	-8.29968
▁После	-8.30082
▁человека	-8.30134
С	-8.30166
▁but	-8.30348
ло	-8.30813
o	-8.30964
ен	-8.31179
▁her	-8.31892
▁свою	-8.32149
▁которой	-8.32789
▁Так	-8.32865
▁людей	-8.33113
▁других	-8.33212
▁против	-8.33574
▁области	-8.33638
▁has	-8.33703
▁have	-8.33773
▁перед	-8.33855
ском	-8.34357
▁first	-8.35408
▁своих	-8.35449
ны	-8.35747
ться	-8.35908
▁два	-8.36244
п	-8.37307
▁this	-8.37756
▁там	-8.38104
▁образом	-8.38264
▁Однако	-8.38429
та	-8.38564
р	-8.38753
▁Б	-8.38955
лся	-8.39429
от	-8.39593
ских	-8.39876
▁могут	-8.4029
▁Д	-8.40383
▁Н	-8.40616
in	-8.40666
ность	-8.4088
б	-8.41246
ются	-8.41377
▁день	-8.41654
▁год	-8.42387
ни	-8.42496
▁Для	-8.42516
▁one	-8.43827
А	-8.43846
▁этих	-8.43855
▁случае	-8.4417
или	-8.44242
▁Вы	-8.44539
▁who	-8.44702
▁своего	-8.45168
ские	-8.46971
▁Т	-8.47365
ин	-8.48015
▁No	-8.49055
▁войны	-8.49653
ъ	-8.49885
▁ты	-8.50016
▁Ф	-8.50422
▁its	-8.50473
▁свои	-8.50703
▁двух	-8.51125
сть	-8.51275
▁части	-8.51651
ности	-8.51657
▁рас	-8.51731
▁Все	-8.52063
кой	-8.52224
S	-8.52377
▁её	-8.52461
▁всегда	-8.52593
лась	-8.53002
▁сам	-8.53242
▁потому	-8.53256
▁been	-8.53703
▁they	-8.54271
▁работы	-8.54358
▁часть	-8.54485
▁место	-8.54582
г	-8.55118
▁которого	-8.5534
▁тот	-8.55713
▁здесь	-8.55818
▁тогда	-8.55859
▁Мы	-8.56193
r	-8.56376
▁вот	-8.57001
▁P	-8.57432
▁–	-8.57708
▁три	-8.57773
▁C	-8.58163
▁нужно	-8.58315
ков	-8.58342
▁Л	-8.58696
ш	-8.58852
ят	-8.5969
▁собой	-8.59755
ния	-8.60201
ко	-8.60287
ил	-8.60396
ись	-8.60617
▁СССР	-8.60799
▁тех	-8.60839
▁Когда	-8.61256
▁нам	-8.6203
ч	-8.62111
▁мира	-8.62192
▁Во	-8.62314
▁именно	-8.6235
▁two	-8.62534
▁одной	-8.62781
▁те	-8.63444
▁хотя	-8.63622
▁Они	-8.64105
▁США	-8.64384
—	-8.64796
▁ним	-8.65019
▁сказал	-8.65037
▁стороны	-8.65362
m	-8.65417
он	-8.65443
▁B	-8.65526
▁почти	-8.65866
▁вместе	-8.65899
▁такой	-8.66339
▁Да	-8.66705
▁жизнь	-8.66747
▁Из	-8.66954
b	-8.67011
О	-8.67725
ние	-8.67803
▁re	-8.67835
▁all	-8.67902
or	-8.68097
▁люди	-8.6832
▁около	-8.68575
те	-8.68662
да	-8.68797
ыми	-8.68989
▁затем	-8.68995
▁города	-8.69129
c	-8.69592
▁имеет	-8.69876
▁would	-8.70578
▁должны	-8.70599
▁должен	-8.7141
ское	-8.71612
▁надо	-8.7175
ев	-8.72008
▁другие	-8.72084
М	-8.721
▁да	-8.72251
▁into	-8.72868
▁ничего	-8.7288
▁after	-8.73167
[	-8.73205
▁time	-8.73563
вер	-8.73737
▁чего	-8.73756
▁other	-8.74041
К	-8.74746
▁she	-8.74903
▁другой	-8.75421
▁out	-8.75793
▁тоже	-8.75953
▁Про	-8.76193
▁Что	-8.76269
ком	-8.76296
▁ней	-8.76435
▁теперь	-8.77521
▁de	-8.77546
);	-8.77549
▁пока	-8.77667
▁over	-8.77674
▁качестве	-8.78978
▁которое	-8.7906
▁потом	-8.79099
▁F	-8.79378
▁вас	-8.79482
▁It	-8.79686
▁E	-8.79789
▁п	-8.79828
k	-8.79931
▁д	-8.80125
▁одного	-8.80136
▁свой	-8.80276
▁одно	-8.80391
▁дело	-8.80536
▁/	-8.80933
▁связи	-8.81931
скую	-8.81978
▁м	-8.82006
▁часто	-8.82224
▁де	-8.8224
▁more	-8.82657
▁up	-8.82925
x	-8.82943
▁вам	-8.83131
C	-8.83181
▁однако	-8.83275
▁Она	-8.83307
ному	-8.83433
▁будут	-8.83452
▁истории	-8.83694
▁менее	-8.8376
▁=	-8.83991
▁конце	-8.84025
▁мир	-8.84055
▁От	-8.84435
▁him	-8.84443
▁состав	-8.84631
▁Р	-8.84685
▁R	-8.84723
ля	-8.84872
ль	-8.84966
ц	-8.85152
▁when	-8.85169
ство	-8.85266
f	-8.85517
▁До	-8.85585
▁среди	-8.85744
ф	-8.85983
лось	-8.86023
ers	-8.86161
▁период	-8.86249
ось	-8.8635
▁D	-8.86668
ion	-8.86835
▁всем	-8.86855
u	-8.87084
И	-8.87129
re	-8.87251
▁Об	-8.8731
▁годы	-8.87536
▁T	-8.88025
▁например	-8.88371
ник	-8.884
▁века	-8.88445
▁тому	-8.88457
ским	-8.8883
▁стали	-8.8903
▁мог	-8.8913
П	-8.8935
овой	-8.89496
ась	-8.89581
▁new	-8.90022
▁свое	-8.90449
Г	-8.90552
▁can	-8.90608
▁этим	-8.90633
▁тут	-8.90752
ение	-8.90775
▁котором	-8.91123
ясь	-8.91157
▁эту	-8.91222
ж	-8.91235
ец	-8.91377
us	-8.91761
до	-8.91768
▁км	-8.91968
▁пор	-8.92093
▁какой	-8.92393
▁Его	-8.92694
▁своим	-8.92708
з	-8.92735
▁момент	-8.92914
▁N	-8.93288
ic	-8.93436
▁хорошо	-8.93471
l	-8.93472
из	-8.93709
▁Вот	-8.93765
▁M	-8.93769
D	-8.93869
▁G	-8.93975
A	-8.94004
h	-8.94015
Я	-8.94289
ения	-8.94335
g	-8.94388
Б	-8.94737
▁сейчас	-8.94741
▁системы	-8.94805
▁эта	-8.9482
Н	-8.94883
ман	-8.94947
ать	-8.95074
▁Под	-8.95235
▁вопрос	-8.95301
▁On	-8.95301
▁страны	-8.95476
on	-8.95598
ова	-8.95627
en	-8.95899
▁W	-8.95921
ер	-8.96052
▁ещё	-8.96129
ив	-8.96291
▁др	-8.96371
man	-8.96564
▁Ш	-8.96657
▁всё	-8.96857
▁слова	-8.96997
ле	-8.97062
▁первый	-8.97503
▁ко	-8.97515
▁сделать	-8.97631
▁друг	-8.97711
ди	-8.98022
▁таких	-8.9806
га	-8.98225
ва	-8.98677
▁числе	-8.9871
Д	-8.99486
▁результате	-8.99636
вы	-8.99651
▁течение	-9.00089
У	-9.001
▁власти	-9.00121
▁особенно	-9.00558
B	-9.00832
▁армии	-9.01041
мер	-9.01121
▁оно	-9.01188
code	-9.01238
цы	-9.01491
Ф	-9.01684
▁Э	-9.01705
са	-9.02176
ну	-9.0253
▁only	-9.02629
▁сразу	-9.0293
z	-9.02952
▁поэтому	-9.02971
▁которую	-9.03161
ра	-9.03613
ти	-9.03961
▁II	-9.04163
▁тысяч	-9.04453
▁помощью	-9.04486
де	-9.0455
ость	-9.04774
ты	-9.04848
▁K	-9.0491
▁about	-9.04916
▁New	-9.05091
▁такие	-9.05111
ре	-9.05427
▁сказать	-9.05478
▁следует	-9.05568
▁никогда	-9.05622
▁город	-9.05885
▁years	-9.06037
овых	-9.06052
▁получил	-9.06057
▁This	-9.06223
ства	-9.06286
нибудь	-9.06318
▁само	-9.06361
▁виде	-9.06559
при	-9.06972
ости	-9.06985
ма	-9.07039
ту	-9.07305
▁дома	-9.07339
ша	-9.07384
▁пред	-9.07882
овые	-9.07967
▁совершенно	-9.07983
▁две	-9.08092
▁территории	-9.08327
▁быстро	-9.08364
тер	-9.08449
>	-9.08568
▁where	-9.08695
▁ей	-9.08727
ал	-9.08767
▁Е	-9.08815
an	-9.08992
▁$	-9.0908
ина	-9.09091
▁H	-9.09348
▁достаточно	-9.09697
▁начале	-9.09916
ца	-9.09951
▁начала	-9.10245
▁возможность	-9.10339
▁То	-9.10634
▁лучше	-9.10932
▁than	-9.11453
▁роль	-9.11697
▁самом	-9.12065
▁второй	-9.12215
▁работу	-9.12734
ня	-9.12869
▁there	-9.12882
T	-9.12923
▁говорит	-9.12983
▁каждый	-9.13066
▁таким	-9.13125
▁вообще	-9.13274
▁no	-9.13465
▁одна	-9.13571
▁мало	-9.13689
▁then	-9.1387
ками	-9.13897
▁поскольку	-9.13922
▁them	-9.14054
H	-9.14192
▁L	-9.14345
▁районе	-9.14346
▁либо	-9.14424
▁some	-9.14455
▁имени	-9.14485
▁развития	-9.14545
▁свет	-9.14614
▁группы	-9.14664
▁made	-9.15038
▁Поэтому	-9.151
▁during	-9.15137
▁such	-9.15146
!"	-9.15327
▁конечно	-9.15352
▁дня	-9.15442
▁мая	-9.15593
st	-9.15743
▁РФ	-9.15833
ировать	-9.16007
▁стало	-9.16285
▁такое	-9.16414
▁U	-9.16461
про	-9.16594
▁находится	-9.16819
].	-9.16877
▁p	-9.17246
ation	-9.17397
to	-9.17574
▁стала	-9.17639
▁between	-9.17712
▁V	-9.17773
id	-9.17791
▁("	-9.1782
▁детей	-9.17957
▁одним	-9.1827
▁многие	-9.1838
▁деятельности	-9.18595
▁обычно	-9.18706
▁Кроме	-9.18797
▁компании	-9.18968
либо	-9.1931
али	-9.1932
F	-9.19331
▁Х	-9.19374
▁э	-9.19401
ому	-9.1994
▁смерти	-9.1995
▁р	-9.20036
▁этому	-9.2019
▁under	-9.20196
▁снова	-9.20266
ри	-9.20389
▁многих	-9.20569
▁пре	-9.20645
▁ведь	-9.20705
▁июля	-9.20736
▁самого	-9.21296
Т	-9.21414
ис	-9.21423
▁most	-9.21466
▁внимание	-9.21494
би	-9.21511
▁Со	-9.21573
▁право	-9.21589
▁всей	-9.21656
▁used	-9.2177
▁наиболее	-9.21858
во	-9.21992
ар	-9.21995
G	-9.2214
мен	-9.22271
P	-9.22621
▁сентября	-9.22748
▁могли	-9.2286
▁so	-9.22968
об	-9.23082
ик	-9.23179
ился	-9.23312
▁необходимо	-9.23368
▁сил	-9.23402
▁later	-9.23426
▁организации	-9.23508
▁месте	-9.23558
ст	-9.2362
▁деле	-9.23843
▁Ну	-9.2386
▁количество	-9.23905
▁июня	-9.23918
▁августа	-9.23958
ист	-9.23979
▁начал	-9.24027
ель	-9.24097
▁являются	-9.25012
▁делать	-9.25056
ar	-9.25149
ится	-9.25167
▁марта	-9.25261
▁совсем	-9.25374
▁стран	-9.25408
▁дней	-9.25442
▁октября	-9.25461
▁степени	-9.25501
▁нашей	-9.25557
▁января	-9.25642
ических	-9.25854
▁которым	-9.25891
По	-9.25955
вин	-9.25957
▁почему	-9.26015
ием	-9.26076
че	-9.26157
le	-9.26261
▁three	-9.26381
▁действия	-9.26517
▁нем	-9.2659
нее	-9.26757
ья	-9.26813
▁составе	-9.26844
▁дела	-9.2691
▁должно	-9.27106
▁Ю	-9.2753
▁being	-9.27595
I	-9.27608
▁силы	-9.27832
▁As	-9.27987
▁назад	-9.28048
▁ж	-9.28235
▁годах	-9.28326
ические	-9.28366
▁выше	-9.2842
▁должна	-9.28467
▁некоторые	-9.28761
▁участие	-9.29137
▁декабря	-9.29138
▁O	-9.29562
▁б	-9.29651
▁Александр	-9.29895
it	-9.29909
▁мире	-9.29937
▁района	-9.30112
▁решение	-9.30179
цев	-9.30346
▁стоит	-9.30591
▁большой	-9.30704
▁места	-9.30734
=	-9.30886
ической	-9.31005
▁годов	-9.31019
▁той	-9.31083
ist	-9.31092
ос	-9.3114
▁З	-9.31325
▁управления	-9.3137
▁полностью	-9.3142
▁прав	-9.31552
▁well	-9.3171
▁апреля	-9.31723
ан	-9.31938
▁слишком	-9.32542
▁you	-9.326
▁данных	-9.32625
▁всю	-9.32631
ум	-9.32703
Х	-9.328
▁мере	-9.32801
?"	-9.32871
▁происходит	-9.3289
▁права	-9.33127
▁возможно	-9.33314
▁She	-9.33346
▁прежде	-9.3335
▁through	-9.33367
▁гг	-9.33386
▁гор	-9.33526
▁действительно	-9.33557
el	-9.33695
ive	-9.33749
▁использовать	-9.339
ск	-9.34004
▁пути	-9.34193
мы	-9.34228
v	-9.34236
ton	-9.34306
▁такого	-9.34445
ите	-9.34451
ба	-9.34465
ового	-9.34524
▁became	-9.34669
▁against	-9.34674
▁первой	-9.34734
▁ноября	-9.34844
▁типа	-9.35049
нии	-9.35073
▁many	-9.35079
▁сегодня	-9.35264
▁ними	-9.35282
ус	-9.35308
прав	-9.35321
▁Re	-9.35327
▁воды	-9.35329
ду	-9.35781
▁while	-9.35892
па	-9.35901
▁нельзя	-9.36011
▁ре	-9.36298
▁общества	-9.36316
▁part	-9.36441
ta	-9.36592
▁дел	-9.36646
able	-9.36701
▁движения	-9.36986
ье	-9.36999
▁тебя	-9.3707
ча	-9.37197
ity	-9.37331
▁характер	-9.37344
▁work	-9.37444
▁имя	-9.37734
▁генерал	-9.37861
ились	-9.37885
▁удалось	-9.3802
▁ответ	-9.38141
▁тыс	-9.38198
ика	-9.3821
▁значение	-9.38344
is	-9.38399
w	-9.38428
▁year	-9.3867
K	-9.38709
▁before	-9.38764
▁руки	-9.38777
▁J	-9.38849
▁people	-9.38942
▁населения	-9.39029
ющие	-9.39209
▁часов	-9.39283
▁кон	-9.39336
▁un	-9.39359
ический	-9.39475
иться	-9.39524
ут	-9.39558
il	-9.3973
▁иногда	-9.39844
ическая	-9.39903
ia	-9.3995
▁отношения	-9.40092
ор	-9.40149
M	-9.40179
скому	-9.40464
▁различных	-9.40478
ью	-9.40626
▁партии	-9.40632
▁войск	-9.40766
Ш	-9.40903
▁название	-9.40934
▁государства	-9.40993
раз	-9.41061
ги	-9.41166
▁will	-9.41255
ат	-9.41452
▁c	-9.41605
ющих	-9.41693
▁род	-9.41808
ики	-9.41874
▁мой	-9.41884
▁городе	-9.41995
ши	-9.42011
▁новые	-9.42022
▁самых	-9.42071
ний	-9.42203
▁if	-9.42321
си	-9.42463
се	-9.42468
▁дом	-9.42549
▁весьма	-9.42565
▁весь	-9.4258
▁февраля	-9.42589
ович	-9.42642
▁своем	-9.42653
▁вполне	-9.42857
▁становится	-9.42915
ющий	-9.4292
▁said	-9.4294
▁Ар	-9.42953
▁Москве	-9.43311
ников	-9.43414
▁легко	-9.43463
▁работе	-9.43552
ie	-9.43628
▁бес	-9.43701
▁некоторых	-9.43778
▁какие	-9.43781
▁>	-9.44158
▁новых	-9.44227
▁After	-9.44269
ment	-9.44368
тор	-9.44462
▁работа	-9.44477
▁имеют	-9.4449
▁Тем	-9.44503
▁минут	-9.4472
▁довольно	-9.45069
▁куда	-9.45182
N	-9.45348
▁second	-9.45468
▁реки	-9.45497
▁возможности	-9.45722
чи	-9.45813
▁вновь	-9.45824
co	-9.45906
▁информации	-9.45907
et	-9.45963
▁Этот	-9.4619
Л	-9.46258
Е	-9.4627
▁кроме	-9.46295
ne	-9.46362
▁разных	-9.46364
ического	-9.4644
▁конца	-9.46613
ках	-9.46668
▁самым	-9.46686
нов	-9.46762
▁both	-9.46858
▁трех	-9.47006
су	-9.47072
▁вид	-9.47172
▁Российской	-9.47295
W	-9.47426
ян	-9.47436
ация	-9.47662
▁back	-9.47666
ией	-9.47758
▁суд	-9.47769
ила	-9.47891
овая	-9.47893
ше	-9.47965
це	-9.47973
▁одном	-9.48126
▁зрения	-9.48384
▁рода	-9.48505
▁основе	-9.48784
▁кого	-9.48791
▁including	-9.49031
▁Ко	-9.49082
▁полу	-9.49105
▁культуры	-9.49248
▁система	-9.49249
▁меньше	-9.49327
▁нового	-9.49393
▁ряд	-9.49449
at	-9.49485
под	-9.49509
▁Ре	-9.49571
▁четыре	-9.49577
дер	-9.49657
йте	-9.49673
▁*	-9.49715
со	-9.49813
▁тебе	-9.49837
▁could	-9.5008
▁do	-9.50102
Э	-9.5011
▁решения	-9.50181
▁Таким	-9.50334
сь	-9.50357
э	-9.50364
ве	-9.50393
▁//	-9.5041
▁деньги	-9.50523
▁самой	-9.50549
▁н	-9.50622
▁процесс	-9.50697
ry	-9.50719
ры	-9.50779
▁постоянно	-9.50796
▁новый	-9.50809
na	-9.50863
гу	-9.50865
ешь	-9.50872
▁книги	-9.50926
▁практически	-9.5096
▁Эти	-9.51047
▁помощи	-9.51072
▁'	-9.51083
бер	-9.51157
▁известно	-9.5124
▁точно	-9.5129
▁нескольких	-9.51327
▁\-	-9.51377
..."	-9.51385
▁прямо	-9.51531
вид	-9.51587
▁точки	-9.51625
the	-9.517
▁Теперь	-9.5194
лю	-9.51979
▁значит	-9.52239
▁никто	-9.52279
▁вокруг	-9.52282
E	-9.52397
вар	-9.52525
▁найти	-9.52599
Р	-9.5266
▁Здесь	-9.52698
▁Украины	-9.5272
▁идет	-9.52803
▁условиях	-9.52809
▁равно	-9.52944
▁наши	-9.52949
▁сторону	-9.53249
▁ст	-9.53294
▁работать	-9.53303
ней	-9.53331
▁очередь	-9.53346
▁одну	-9.53438
ent	-9.53502
▁тела	-9.53588
▁these	-9.54006
▁St	-9.54111
ско	-9.54115
▁season	-9.54255
стью	-9.54288
ации	-9.54369
▁Раз	-9.54382
▁долго	-9.54515
▁наших	-9.54745
▁число	-9.54829
ian	-9.5491
На	-9.55167
▁первого	-9.55274
лен	-9.55305
L	-9.55348
▁United	-9.55405
▁работал	-9.55494
▁Затем	-9.55702
▁сильно	-9.55726
ate	-9.55869
ника	-9.55971
▁глаза	-9.56048
`	-9.56076
▁впервые	-9.56124
▁средств	-9.56216
▁путь	-9.56351
▁писал	-9.56358
рис	-9.56439
▁слово	-9.56444
▁end	-9.56484
овым	-9.56538
ники	-9.56653
▁та	-9.56671
▁столь	-9.56697
age	-9.56717
▁закон	-9.5673
▁уж	-9.5674
▁цвет	-9.56746
▁At	-9.56749
ическое	-9.56762
▁ходе	-9.56864
ста	-9.56961
▁Владимир	-9.56974
▁рядом	-9.56986
лу	-9.57085
as	-9.57117
▁данным	-9.57214
▁Например	-9.57235
▁самое	-9.57248
um	-9.57286
▁автор	-9.57336
V	-9.57355
▁центр	-9.57419
▁частности	-9.57459
ро	-9.57523
же	-9.57524
ro	-9.57614
te	-9.57762
▁мысли	-9.57781
▁Кон	-9.5792
▁film	-9.58077
▁стать	-9.58446
▁млн	-9.58765
son	-9.58822
▁земли	-9.58859
лин	-9.58862
▁внутри	-9.59017
▁Также	-9.59049
▁своими	-9.59143
▁Германии	-9.59177
За	-9.59184
▁ту	-9.5919
▁отношении	-9.59222
▁словам	-9.59457
▁until	-9.59568
▁могу	-9.59747
▁проблемы	-9.59788
овать	-9.59792
▁немного	-9.60029
▁рублей	-9.60097
▁друга	-9.60125
ch	-9.60186
▁Франции	-9.60259
▁район	-9.60484
▁Эта	-9.6049
▁благодаря	-9.60507
de	-9.60546
▁same	-9.60789
▁составляет	-9.60946
▁пар	-9.60997
▁получить	-9.61183
род	-9.61187
ек	-9.61201
▁труд	-9.61216
▁говорить	-9.61285
▁примерно	-9.61518
кин	-9.61522
▁сами	-9.61557
▁number	-9.61609
▁стране	-9.62162
▁знаю	-9.62187
▁Федерации	-9.62505
▁any	-9.62538
ница	-9.62714
▁иметь	-9.6272
▁X	-9.6276
▁use	-9.62889
▁нее	-9.62964
ич	-9.63044
▁противника	-9.63102
ид	-9.63112
▁решил	-9.63164
▁одновременно	-9.63287
▁опыт	-9.63324
▁Пере	-9.63453
▁m	-9.63455
▁говорил	-9.63556
чин	-9.6358
▁пол	-9.63654
▁Ж	-9.6366
▁Там	-9.63713
▁заявил	-9.63772
▁called	-9.63852
▁анти	-9.63899
пер	-9.63917
▁did	-9.63931
▁team	-9.63981
ющей	-9.64138
▁сколько	-9.64148
▁known	-9.64211
▁ф	-9.64297
▁like	-9.64316
▁f	-9.64362
▁кино	-9.6448
ает	-9.64525
▁сын	-9.64598
▁Ни	-9.6464
▁проект	-9.64727
▁класс	-9.64831
ски	-9.64849
▁положение	-9.64899
▁будто	-9.64942
▁другим	-9.65099
▁способ	-9.6543
▁лица	-9.65603
▁`	-9.65651
▁нему	-9.65892
se	-9.65987
▁кажется	-9.65988
▁пять	-9.66
▁may	-9.66122
▁Тогда	-9.66351
▁каждого	-9.66374
его	-9.66385
▁They	-9.66486
енко	-9.66645
изм	-9.66719
ран	-9.66855
таки	-9.67104
▁b	-9.67141
▁Ты	-9.67218
▁новой	-9.67256
▁язык	-9.67274
▁силу	-9.67284
▁другими	-9.67371
лы	-9.67411
енный	-9.67435
▁school	-9.67508
▁позволяет	-9.67547
▁нашего	-9.67591
▁основном	-9.67709
▁церкви	-9.67759
▁вместо	-9.67779
▁пост	-9.67873
ur	-9.67985
▁name	-9.68104
▁Ли	-9.68117
▁целью	-9.68331
The	-9.68378
вший	-9.68451
ve	-9.68531
▁Чтобы	-9.68581
▁воз	-9.6866
▁American	-9.68678
▁первых	-9.68949
ющего	-9.6901
▁ранее	-9.69064
ход	-9.69118
▁early	-9.69136
be	-9.69212
ism	-9.6922
▁De	-9.69337
▁University	-9.69362
▁производства	-9.69386
▁began	-9.69398
вод	-9.69476
З	-9.69485
▁команды	-9.69578
▁правило	-9.69769
▁безопасности	-9.69847
▁цели	-9.69849
▁народа	-9.69919
▁действий	-9.69992
▁наконец	-9.69994
кон	-9.70015
стер	-9.70027
ant	-9.70052
▁Мне	-9.70059
▁Al	-9.70066
▁поле	-9.70074
▁существует	-9.70075
ви	-9.70086
▁игры	-9.70177
▁наш	-9.70235
▁Нет	-9.70271
▁фильм	-9.70279
ями	-9.7045
ими	-9.70465
тон	-9.70467
ант	-9.70485
▁данные	-9.70544
▁дальше	-9.70545
▁матери	-9.70569
▁роли	-9.7058
▁см	-9.70614
▁War	-9.70617
up	-9.70689
▁средства	-9.70753
ary	-9.70844
▁состоянии	-9.70878
▁Только	-9.70905
R	-9.70944
ir	-9.71064
▁имел	-9.71121
ала	-9.71134
▁Ч	-9.71159
▁Европы	-9.71513
ден	-9.71517
енные	-9.71536
▁For	-9.71712
▁формы	-9.71758
▁dis	-9.71913
жи	-9.7196
▁public	-9.71966
шей	-9.7214
ine	-9.72226
бо	-9.72285
▁речь	-9.72386
▁government	-9.72392
ies	-9.72432
▁представляет	-9.72584
▁me	-9.728
O	-9.72823
▁назначен	-9.72855
▁Кор	-9.73047
▁мнению	-9.73187
▁работ	-9.73378
▁самый	-9.7351
она	-9.73562
▁several	-9.7359
образ	-9.73613
▁раньше	-9.73626
▁May	-9.73665
оз	-9.73711
▁#	-9.73732
▁далеко	-9.73993
сон	-9.74113
ее	-9.74133
▁Co	-9.74205
изма	-9.74253
▁found	-9.743
▁состоит	-9.74536
▁Примечания	-9.74538
▁главным	-9.74614
Ч	-9.74645
▁наук	-9.74749
▁факт	-9.74886
▁what	-9.74891
см	-9.74965
▁мировой	-9.74969
лом	-9.7497
▁войска	-9.74993
▁труда	-9.75029
▁сделал	-9.75105
▁любой	-9.75152
ге	-9.7521
▁вопросы	-9.75264
ели	-9.75282
▁исследования	-9.75305
▁La	-9.7532
альные	-9.75459
▁ибо	-9.75496
▁народ	-9.75502
▁линии	-9.75559
▁изменения	-9.7559
▁ч	-9.75687
▁образования	-9.75744
ter	-9.75773
▁понять	-9.75781
▁другом	-9.75813
▁образ	-9.75906
▁цен	-9.7604
▁пришлось	-9.76054
▁city	-9.76135
▁хотел	-9.76138
▁трудно	-9.76329
▁<	-9.76361
ак	-9.76394
▁area	-9.76405
лож	-9.76482
▁целом	-9.76484
▁план	-9.76495
▁счет	-9.76506
▁случаях	-9.76639
ra	-9.7675
▁языка	-9.76764
X	-9.76789
▁four	-9.76824
▁развитие	-9.76903
")	-9.76986
am	-9.77008
▁because	-9.77055
▁школы	-9.77059
▁Иван	-9.77151
▁Ц	-9.77191
▁улица	-9.77214
тель	-9.77272
▁своему	-9.77346
▁которому	-9.77356
▁говоря	-9.7754
▁home	-9.77547
▁относительно	-9.77639
ическую	-9.77711
▁кор	-9.77711
стр	-9.77881
▁World	-9.77884
▁настоящее	-9.77984
▁state	-9.78056
Не	-9.78061
▁we	-9.78229
▁Ла	-9.78239
▁работает	-9.78485
▁искусства	-9.78489
▁первые	-9.78654
▁деятельность	-9.78681
▁York	-9.78683
ха	-9.78714
ший	-9.79028
альный	-9.79057
▁пер	-9.79111
зем	-9.79172
▁власть	-9.79186
▁ситуации	-9.79281
un	-9.79438
▁моря	-9.79466
com	-9.7947
▁To	-9.79644
▁слов	-9.79651
▁Через	-9.79768
▁удар	-9.79877
вших	-9.79883
ают	-9.79925
▁co	-9.79929
нет	-9.80014
мин	-9.80032
лей	-9.80086
▁правительства	-9.80119
▁лиц	-9.80145
▁However	-9.80162
вшие	-9.80209
▁давно	-9.80233
ty	-9.80262
▁скорее	-9.8041
▁первую	-9.80466
ющим	-9.80505
▁метров	-9.80552
▁Еще	-9.80566
▁радио	-9.80695
▁Именно	-9.80896
▁соответствии	-9.80916
ел	-9.80935
иль	-9.81009
▁моей	-9.81042
▁случай	-9.81078
▁пишет	-9.81167
▁ясно	-9.8124
▁смысл	-9.81291
▁группа	-9.81301
мет	-9.81364
▁took	-9.81365
▁опять	-9.81386
▁море	-9.81443
▁невозможно	-9.81524
▁pre	-9.81633
▁There	-9.81655
▁непосредственно	-9.81685
нес	-9.81708
▁Хотя	-9.8177
▁чуть	-9.81805
▁деревня	-9.81905
▁John	-9.81967
ент	-9.82018
ru	-9.82168
ева	-9.82197
▁первым	-9.82217
▁III	-9.82221
▁состояние	-9.82249
▁выход	-9.82289
▁game	-9.82339
▁His	-9.82372
▁Кар	-9.82377
▁поэт	-9.82673
▁down	-9.82679
лет	-9.82714
▁family	-9.82731
▁вдруг	-9.8274
ении	-9.82818
*	-9.82998
▁рамках	-9.83089
▁двумя	-9.83093
▁сайте	-9.83113
▁off	-9.83139
▁пяти	-9.83162
▁Вер	-9.83174
li	-9.83217
▁па	-9.83331
▁own	-9.83345
▁взгляд	-9.83362
▁жить	-9.834
▁now	-9.83454
▁ум	-9.83486
▁форме	-9.83492
▁систем	-9.83689
▁long	-9.83768
мо	-9.83816
ён	-9.83869
илась	-9.83887
▁high	-9.84004
▁знал	-9.84024
дел	-9.84058
▁жителей	-9.8407
▁несмотря	-9.84085
▁Мар	-9.84094
▁роман	-9.84098
юсь	-9.84111
est	-9.84399
ём	-9.84468
гор	-9.84507
▁гораздо	-9.84539
▁States	-9.84584
J	-9.84621
▁Совета	-9.84718
▁делает	-9.84797
▁Те	-9.84878
▁такая	-9.8494
▁создания	-9.84984
▁Один	-9.84992
▁другого	-9.84995
▁place	-9.85055
▁set	-9.85142
▁each	-9.85165
▁позже	-9.85297
▁сама	-9.85414
▁говорят	-9.85443
▁знает	-9.85493
лов	-9.85516
▁group	-9.8552
▁голову	-9.85534
▁женщин	-9.85585
ях	-9.85603
▁Ведь	-9.85772
▁around	-9.85843
▁мин	-9.85903
▁тело	-9.85974
инг	-9.8613
ды	-9.86143
жа	-9.8615
ated	-9.86253
итель	-9.86311
скими	-9.86342
оп	-9.86374
ley	-9.8641
▁земле	-9.86424
▁помощь	-9.86451
ска	-9.86526
эн	-9.86545
▁уровне	-9.86568
▁отличие	-9.86584
▁л	-9.86785
▁Le	-9.87076
▁последние	-9.87129
▁ниже	-9.87157
▁Пол	-9.87196
▁множество	-9.87219
▁since	-9.87242
lo	-9.87284
бор	-9.87355
▁Их	-9.87453
́	-9.87523
▁series	-9.87579
▁долларов	-9.87624
▁day	-9.87648
▁Бо	-9.87707
▁local	-9.87711
▁Союза	-9.87862
▁код	-9.87887
ma	-9.87915
ступ	-9.87941
ним	-9.87947
воз	-9.88022
no	-9.88088
вал	-9.88095
енных	-9.881
▁умер	-9.88131
▁движение	-9.88135
▁left	-9.88171
▁значения	-9.88196
ance	-9.882
▁теории	-9.88201
▁член	-9.88206
▁каким	-9.88231
▁life	-9.88336
▁сначала	-9.88362
▁значительно	-9.8838
ру	-9.88554
▁программы	-9.88696
▁готов	-9.88748
▁русской	-9.8884
▁начали	-9.88857
▁мед	-9.88914
▁солдат	-9.88947
▁дать	-9.8904
кам	-9.89108
▁метод	-9.89132
▁история	-9.89205
▁проекта	-9.89226
▁дни	-9.8928
▁Москвы	-9.89372
▁[/	-9.89431
▁главе	-9.89595
▁операции	-9.89607
▁мол	-9.89755
sh	-9.89877
▁животных	-9.89943
мир	-9.90065
▁самые	-9.90158
лив	-9.90204
▁Та	-9.90293
Ж	-9.90331
▁университета	-9.90347
▁вскоре	-9.90359
▁Бар	-9.90371
ul	-9.90395
▁system	-9.904
альных	-9.90427
овый	-9.9046
▁Россия	-9.90501
▁отец	-9.90525
▁жил	-9.90527
▁клуб	-9.90528
▁женщины	-9.90612
land	-9.90681
альная	-9.9069
▁месяцев	-9.90772
▁денег	-9.90779
▁very	-9.90841
ера	-9.90877
▁con	-9.90891
▁August	-9.90899
▁Согласно	-9.90926
ri	-9.9093
▁Ру	-9.9102
ган	-9.9102
ad	-9.91051
▁ночь	-9.91055
▁t	-9.91143
стве	-9.91212
▁теле	-9.91255
ав	-9.91273
▁честь	-9.91421
▁электро	-9.91433
тся	-9.91469
▁отца	-9.91471
▁released	-9.915
▁пресс	-9.91758
ятся	-9.91832
▁могла	-9.91884
▁сообщил	-9.91897
▁хоть	-9.91946
▁начало	-9.91948
ров	-9.91972
▁иначе	-9.92017
нию	-9.92021
ству	-9.92104
▁большинство	-9.92216
рен	-9.92249
▁still	-9.9237
▁революции	-9.92469
os	-9.92473
▁означает	-9.92492
▁русских	-9.92557
▁чаще	-9.92605
▁согласно	-9.92608
▁семьи	-9.92653
▁Ка	-9.92725
▁президент	-9.92738
▁полка	-9.92738
▁September	-9.92885
▁war	-9.92931
j	-9.93017
▁Сам	-9.93067
▁языке	-9.93088
▁Гор	-9.93235
▁just	-9.93306
▁National	-9.93317
▁Ма	-9.93399
▁March	-9.93427
▁June	-9.93457
▁лицо	-9.93473
▁семье	-9.93554
▁поля	-9.93606
▁проблем	-9.93619
▁дивизии	-9.93648
Y	-9.93712
▁смысле	-9.93721
▁любви	-9.93723
▁зависимости	-9.93744
▁Конечно	-9.93856
ющая	-9.93932
▁числа	-9.93939
ению	-9.93981
▁берегу	-9.94018
▁видов	-9.94167
▁уровня	-9.94302
▁союз	-9.94329
▁принял	-9.94337
рон	-9.94397
▁сих	-9.94401
▁видел	-9.94444
▁систему	-9.94543
люб	-9.94628
me	-9.94634
▁постепенно	-9.94696
▁выбор	-9.94859
▁тип	-9.94908
▁Де	-9.9491
пол	-9.94918
▁доме	-9.94946
пре	-9.94968
ген	-9.94993
▁туда	-9.95001
▁бур	-9.95048
▁причин	-9.95101
ce	-9.95103
▁album	-9.95162
▁ради	-9.95182
ща	-9.95218
▁Z	-9.95243
▁line	-9.95286
ёр	-9.95363
ление	-9.95367
▁An	-9.95446
▁October	-9.95527
▁those	-9.95571
▁памяти	-9.95582
ена	-9.95589
▁частью	-9.95685
говор	-9.95746
▁world	-9.9586
▁форм	-9.96133
▁брат	-9.96324
пере	-9.96366
▁первом	-9.96413
▁компания	-9.96458
▁my	-9.96462
сов	-9.96619
нос	-9.96655
ван	-9.96696
стро	-9.9673
сен	-9.96803
▁суда	-9.96857
▁науки	-9.96891
▁каждой	-9.96917
▁уровень	-9.96963
▁Даже	-9.96963
▁произошло	-9.97005
▁граф	-9.97051
вен	-9.97071
аль	-9.97121
▁можем	-9.97228
▁another	-9.97229
▁оказался	-9.9731
фа	-9.97315
▁раза	-9.97354
▁интерес	-9.97429
▁XIX	-9.97446
ous	-9.97531
ланд	-9.97578
▁мм	-9.97584
истов	-9.97596
▁make	-9.97596
▁Con	-9.9768
▁дети	-9.97812
▁резко	-9.97815
▁show	-9.97849
▁July	-9.97999
▁Есть	-9.98034
▁влияние	-9.98042
ностью	-9.9807
▁мест	-9.98146
▁дает	-9.98227
▁никаких	-9.9824
▁машин	-9.98247
ted	-9.98258
▁какое	-9.98274
▁центра	-9.98291
▁British	-9.98307
▁игр	-9.9831
▁January	-9.98368
▁обязательно	-9.98405
▁During	-9.98457
▁Европе	-9.98598
U	-9.98617
▁much	-9.98662
▁итоге	-9.98731
яв	-9.98853
▁%	-9.98943
▁вышел	-9.99015
▁настолько	-9.99117
▁службы	-9.99119
▁северо	-9.9916
der	-9.99172
▁различные	-9.99287
▁Кто	-9.99324
▁following	-9.99428
▁Можно	-9.99487
▁water	-9.99507
▁дороги	-9.99531
ция	-9.99629
▁April	-9.9963
▁Среди	-9.99672
▁School	-9.99741
овое	-9.99749
▁due	-9.99817
▁функции	-9.99842
ою	-9.99844
▁создать	-9.9985
▁получили	-9.99851
▁South	-9.99928
лер	-9.99959
пор	-10.0004
овал	-10.0008
▁село	-10.0013
▁Николай	-10.0014
▁завод	-10.0016
▁Ан	-10.0017
▁Ле	-10.0019
▁глаз	-10.002
▁следующий	-10.0022
▁When	-10.0027
вит	-10.0031
▁won	-10.0031
▁вещи	-10.0034
▁начинает	-10.0044
▁правительство	-10.0047
нуть	-10.0051
▁скоро	-10.0056
ол	-10.0057
▁ш	-10.0059
бе	-10.006
ness	-10.006
pe	-10.0061
▁large	-10.0062
▁ребенка	-10.0068
бу	-10.007
ha	-10.0083
▁хочет	-10.0083
▁войне	-10.0086
▁можете	-10.0088
▁машины	-10.0092
▁всеми	-10.01
▁per	-10.01
пар	-10.0103
▁Мал	-10.0106
▁отношение	-10.0106
ll	-10.011
▁связь	-10.0121
▁час	-10.0125
ё	-10.0127
▁событий	-10.0129
ул	-10.0139
уз	-10.0142
▁last	-10.0146
▁v	-10.0148
▁Су	-10.0151
ling	-10.0155
▁лес	-10.0155
▁XX	-10.0157
▁мной	-10.0161
▁большое	-10.0164
▁пример	-10.0167
▁million	-10.0171
▁каких	-10.0171
▁военных	-10.0173
лад	-10.0178
▁голос	-10.0179
овский	-10.0181
▁even	-10.0182
кая	-10.0183
▁события	-10.0205
кова	-10.0208
▁Ха	-10.0208
ших	-10.0208
▁класса	-10.0214
чат	-10.0215
▁Бог	-10.0219
la	-10.0219
▁написал	-10.022
тов	-10.0234
▁путем	-10.0244
чик	-10.0249
▁срок	-10.0252
ТАСС	-10.0256
▁along	-10.0257
▁фронта	-10.0269
▁важно	-10.0275
▁d	-10.0276
one	-10.028
go	-10.0282
мор	-10.0292
▁company	-10.0299
чер	-10.0301
▁Сергей	-10.0302
ост	-10.0303
од	-10.0303
▁комплекс	-10.0304
▁членов	-10.0306
▁книге	-10.0315
▁благо	-10.0321
ирование	-10.0329
▁историю	-10.0332
▁цель	-10.0335
▁людьми	-10.034
▁использования	-10.0341
лан	-10.0358
▁поводу	-10.0371
▁again	-10.0375
im	-10.0377
▁муж	-10.0383
▁way	-10.0387
▁разные	-10.0389
▁которыми	-10.039
▁Михаил	-10.0401
кор	-10.0403
▁support	-10.0403
овую	-10.0406
▁условия	-10.0406
▁русского	-10.0411
▁статьи	-10.042
▁вовсе	-10.0421
▁Ту	-10.0422
▁head	-10.0424
▁борьбы	-10.0426
том	-10.0427
▁мои	-10.043
▁спустя	-10.0435
▁человеком	-10.0443
▁станет	-10.0445
▁November	-10.0446
and	-10.0447
▁отношений	-10.0451
▁позиции	-10.046
изации	-10.046
▁имели	-10.0464
▁переход	-10.0465
шие	-10.0469
▁виду	-10.0472
▁общем	-10.0481
▁принять	-10.0487
▁другое	-10.0489
▁избран	-10.0497
#	-10.0497
▁руб	-10.0499
▁man	-10.0499
▁процессе	-10.0506
▁людям	-10.0512
▁мать	-10.0521
вшись	-10.0531
ard	-10.054
▁системе	-10.0548
▁президента	-10.0548
▁century	-10.0551
ca	-10.0552
▁обороны	-10.0558
▁плен	-10.056
▁Sa	-10.0562
рас	-10.0563
▁буду	-10.0564
▁Рас	-10.0569
▁...	-10.0572
▁December	-10.0573
▁моя	-10.0577
▁кому	-10.0577
▁age	-10.0579
▁результат	-10.0579
ции	-10.0581
▁знать	-10.0586
▁фото	-10.0589
▁вести	-10.0591
ирования	-10.0602
ины	-10.0603
ni	-10.0604
сто	-10.0605
▁столько	-10.0614
▁никак	-10.0616
▁временем	-10.0624
▁всему	-10.0627
▁станции	-10.0632
▁came	-10.0636
▁последний	-10.0637
▁Почему	-10.0637
▁Республики	-10.0638
чу	-10.0645
телей	-10.0649
▁причем	-10.0652
▁Потом	-10.0656
▁Ал	-10.0657
▁death	-10.0657
▁символ	-10.0663
▁остается	-10.0668
▁полк	-10.0669
▁фон	-10.0675
▁граждан	-10.0684
ti	-10.0685
▁задачи	-10.0685
▁война	-10.0692
▁small	-10.0706
do	-10.0707
▁Великой	-10.0708
▁месяца	-10.0716
▁Может	-10.0726
▁гол	-10.0729
тен	-10.073
▁held	-10.0733
▁вроде	-10.0739
▁большую	-10.074
▁часа	-10.0742
три	-10.0748
▁men	-10.075
ol	-10.0758
da	-10.0758
ts	-10.0758
▁пользу	-10.0771
гер	-10.0775
бы	-10.0779
▁энергии	-10.078
▁single	-10.0781
▁pro	-10.079
rs	-10.0791
▁вероятно	-10.0792
ря	-10.0794
▁final	-10.0796
▁информацию	-10.0812
▁Кол	-10.0815
▁Мор	-10.0822
▁дал	-10.0832
ировал	-10.0838
ite	-10.0838
▁return	-10.0842
▁текст	-10.0845
ac	-10.0849
шу	-10.0852
▁будем	-10.0853
les	-10.0858
щ	-10.0861
Ю	-10.0864
▁received	-10.0871
▁времена	-10.0871
нер	-10.088
▁телефон	-10.0882
Ц	-10.0883
▁вернулся	-10.0886
▁крайне	-10.089
▁края	-10.0891
▁считает	-10.0891
как	-10.0895
▁Li	-10.0896
▁сына	-10.0905
▁исключительно	-10.0908
▁империи	-10.0933
▁плохо	-10.0937
пи	-10.0941
зи	-10.0942
▁played	-10.0942
▁округа	-10.0945
▁необходимости	-10.0948
▁общей	-10.0953
▁сбор	-10.0957
▁Второй	-10.096
▁поверхности	-10.0964
▁мысль	-10.0977
бр	-10.0996
▁Первый	-10.0998
▁main	-10.0999
овского	-10.1001
▁e	-10.1001
ово	-10.1007
нием	-10.1011
▁Mo	-10.1015
дов	-10.1016
▁City	-10.1024
▁Некоторые	-10.1024
зы	-10.1027
▁модели	-10.1029
▁Га	-10.103
▁фильма	-10.1041
▁органов	-10.1043
▁договор	-10.1051
инского	-10.1052
▁different	-10.1054
▁music	-10.1058
▁сети	-10.1074
▁вариант	-10.108
▁используется	-10.1082
▁нами	-10.1084
▁руку	-10.1085
▁Отечественной	-10.1089
▁природы	-10.1093
▁ну	-10.1096
цу	-10.11
▁крови	-10.1106
▁направлении	-10.1108
▁взять	-10.111
зна	-10.1112
▁вне	-10.1117
▁Bo	-10.1118
▁женщина	-10.112
▁Ди	-10.1125
▁сборной	-10.1132
ям	-10.1134
цион	-10.1137
ишь	-10.1137
▁руках	-10.1137
▁стар	-10.1143
▁включая	-10.115
кол	-10.1153
min	-10.1157
ge	-10.1157
▁домой	-10.1161
▁мор	-10.1165
▁members	-10.1171
▁внимания	-10.1172
▁цвета	-10.1172
▁личности	-10.1174
▁относится	-10.1182
ще	-10.1188
▁идеи	-10.1191
▁North	-10.1197
ga	-10.1199
▁Мин	-10.1202
▁вз	-10.1203
▁Пред	-10.1208
▁любовь	-10.1211
▁within	-10.1215
▁хочу	-10.1219
▁письмо	-10.1222
▁программ	-10.1223
▁состояния	-10.1226
▁находятся	-10.1229
▁игра	-10.1232
ун	-10.1234
▁касается	-10.1236
ющее	-10.1237
con	-10.1241
▁процесса	-10.1243
▁странах	-10.1244
▁большим	-10.1245
▁Be	-10.1254
▁землю	-10.1255
▁сообщает	-10.1257
▁приходится	-10.1261
▁вес	-10.1262
▁children	-10.1262
way	-10.1264
▁разум	-10.1265
ическом	-10.1268
▁вперед	-10.1272
▁named	-10.1277
ацию	-10.128
▁Сан	-10.1282
▁таком	-10.1285
▁Александра	-10.1286
▁словами	-10.1289
he	-10.129
▁командир	-10.1291
дан	-10.1298
▁Несмотря	-10.1303
▁Сейчас	-10.1305
▁Санкт	-10.1305
va	-10.1311
▁ракет	-10.1317
гар	-10.1324
▁доступ	-10.1333
▁By	-10.1333
▁сердце	-10.1333
▁сто	-10.1334
▁русский	-10.1344
▁take	-10.1346
▁театр	-10.1348
▁крестьян	-10.135
▁обо	-10.135
▁кур	-10.1364
▁l	-10.1368
▁порядке	-10.1369
енной	-10.1375
ирует	-10.1377
men	-10.1378
▁середине	-10.1383
▁высоко	-10.1387
▁Англии	-10.1391
▁действие	-10.1396
хи	-10.1397
нь	-10.1398
жен	-10.1403
▁often	-10.1404
шего	-10.1407
город	-10.1408
иков	-10.1408
▁Me	-10.1413
▁юго	-10.1415
зов	-10.1416
рат	-10.1419
▁речи	-10.1422
▁протяжении	-10.1423
▁Ман	-10.1425
▁Между	-10.1431
▁названием	-10.1433
▁Mar	-10.1441
▁месяц	-10.1443
):	-10.1444
ню	-10.1474
кро	-10.1474
▁души	-10.1482
▁Ор	-10.1482
que	-10.1483
ow	-10.1486
▁шесть	-10.1487
▁стороне	-10.1487
▁далее	-10.1497
▁находился	-10.1501
em	-10.1502
▁групп	-10.1502
▁команд	-10.151
рез	-10.1512
ap	-10.1515
▁зависит	-10.1515
вой	-10.152
▁бывает	-10.152
▁видеть	-10.1521
кан	-10.1531
▁новое	-10.1536
▁built	-10.1538
бин	-10.1541
▁period	-10.1542
ание	-10.155
▁концов	-10.155
дон	-10.1558
▁Или	-10.1564
▁Петр	-10.1573
▁возрасте	-10.1579
▁широко	-10.158
nd	-10.1583
▁five	-10.1585
▁went	-10.1588
▁рабочих	-10.1593
шим	-10.1594
▁All	-10.1594
▁Ha	-10.1594
▁included	-10.1599
дар	-10.1601
цами	-10.1606
▁корпуса	-10.1608
сад	-10.161
Й	-10.1615
▁совета	-10.1615
\.	-10.1618
mer	-10.1619
▁произведения	-10.1619
▁led	-10.162
▁миллионов	-10.1623
▁Многие	-10.1624
▁явно	-10.1625
":	-10.1626
▁Нью	-10.163
q	-10.1634
емых	-10.1635
▁правда	-10.1635
▁писатель	-10.1641
фер	-10.1642
▁воду	-10.1648
▁версии	-10.1649
▁центре	-10.1652
▁ди	-10.1654
▁принято	-10.1655
исты	-10.1658
ницы	-10.166
▁вида	-10.1664
▁родился	-10.1674
▁оказалось	-10.1676
стан	-10.168
что	-10.1683
▁Бер	-10.1685
▁должность	-10.1688
▁отдельных	-10.1696
mo	-10.1699
▁приводит	-10.17
ющихся	-10.1704
ler	-10.1705
▁положения	-10.1707
▁German	-10.171
ёт	-10.1714
луч	-10.1715
▁литературы	-10.1718
▁коллектив	-10.172
▁Перед	-10.1726
mon	-10.1729
мент	-10.1739
чет	-10.1741
▁Мо	-10.1744
▁моего	-10.176
▁получила	-10.1763
▁общего	-10.1766
▁February	-10.1774
▁улице	-10.1775
дель	-10.1775
вшихся	-10.1776
теля	-10.1777
брос	-10.1779
▁большие	-10.1782
▁вер	-10.1783
▁next	-10.1785
▁former	-10.1792
▁впоследствии	-10.1798
▁кг	-10.18
▁сторон	-10.1801
▁основных	-10.1805
▁ком	-10.1808
▁считать	-10.1815
▁Ин	-10.1821
▁вечер	-10.1824
▁building	-10.1826
▁окончил	-10.183
sa	-10.183
▁веке	-10.1833
▁защиты	-10.1837
▁Ar	-10.1842
▁аппарат	-10.1848
ете	-10.1858
▁ужас	-10.1859
▁бизнес	-10.1861
уд	-10.1862
емся	-10.1869
ана	-10.187
▁народов	-10.1874
").	-10.1883
ak	-10.1887
▁order	-10.1889
▁селе	-10.1889
ило	-10.189
▁Па	-10.1902
▁Man	-10.1904
▁band	-10.1906
▁трёх	-10.1906
▁One	-10.1914
▁few	-10.192
▁смог	-10.1923
мест	-10.1926
ед	-10.1926
▁population	-10.1932
▁Se	-10.1942
time	-10.1942
▁самолет	-10.1943
▁могло	-10.195
▁политики	-10.1953
▁частей	-10.1953
▁Пер	-10.1955
▁список	-10.1957
▁form	-10.1964
▁света	-10.1964
▁книг	-10.1969
мат	-10.197
▁круг	-10.1973
пад	-10.1973
ень	-10.1978
▁казалось	-10.1989
▁рост	-10.1994
▁результаты	-10.1994
▁тысячи	-10.1994
тан	-10.1998
▁область	-10.1999
ас	-10.2008
ур	-10.2008
▁называется	-10.2008
▁советский	-10.2008
▁major	-10.201
▁ответил	-10.2016
▁Ro	-10.2016
▁недо	-10.2018
▁book	-10.2019
ания	-10.2019
▁предложил	-10.2021
▁бед	-10.2024
ци	-10.2025
▁глава	-10.2027
▁перевод	-10.2037
▁жена	-10.2038
▁видео	-10.204
▁утра	-10.2043
▁главное	-10.2047
▁волн	-10.2053
▁Более	-10.2056
▁совет	-10.2058
▁play	-10.2059
государственного	-10.2059
вес	-10.2059
юр	-10.2061
"[	-10.2063
▁get	-10.2068
den	-10.2076
ред	-10.2086
ившись	-10.209
▁отметил	-10.2091
▁исход	-10.2091
▁US	-10.2093
▁команда	-10.2097
▁side	-10.2097
ез	-10.2104
()	-10.2107
▁Итак	-10.2107
год	-10.2114
форм	-10.2122
ическим	-10.2125
▁словно	-10.213
▁местах	-10.2133
▁Уже	-10.2142
▁форму	-10.2148
▁начальник	-10.215
▁команду	-10.2151
▁задач	-10.2153
▁правил	-10.2156
вест	-10.2157
▁Ку	-10.2161
▁оружия	-10.2163
▁военной	-10.2163
▁клуба	-10.2167
▁театра	-10.2172
твор	-10.2173
▁курс	-10.2177
▁отдел	-10.2178
▁раздел	-10.2178
▁Лит	-10.2181
вел	-10.2183
енная	-10.2184
кий	-10.2188
ka	-10.219
▁второго	-10.2191
бит	-10.2196
▁сад	-10.2198
▁видно	-10.22
ления	-10.2204
▁церковь	-10.2216
io	-10.2221
▁объем	-10.2225
▁рис	-10.2227
▁секрет	-10.2228
ang	-10.2236
▁Советского	-10.224
▁авто	-10.2245
готов	-10.2245
▁новую	-10.225
▁father	-10.225
▁шаг	-10.2252
▁power	-10.2253
▁Pro	-10.2255
▁El	-10.2256
\	-10.2256
▁скорость	-10.2258
▁острова	-10.2263
ющиеся	-10.2266
▁борьбе	-10.2271
▁села	-10.2291
▁контроль	-10.2294
▁большая	-10.2296
▁тепло	-10.2298
рам	-10.2299
▁Бел	-10.2302
▁качества	-10.2303
▁актив	-10.2306
▁сезона	-10.2307
▁late	-10.2312
цеп	-10.2314
▁такую	-10.2318
▁больших	-10.2321
▁успешно	-10.2335
<	-10.2341
▁армия	-10.2343
вшийся	-10.2345
▁чувство	-10.2346
▁пе	-10.2346
▁service	-10.2352
ah	-10.236
рос	-10.2362
▁короля	-10.2368
▁обратно	-10.2371
▁вся	-10.2372
▁чувства	-10.2374
▁десять	-10.238
аж	-10.2384
si	-10.2387
▁London	-10.2387
▁режим	-10.2389
▁based	-10.2393
хо	-10.2394
альной	-10.2397
▁Москву	-10.2399
рей	-10.2402
▁большей	-10.2414
▁школе	-10.2423
телем	-10.2427
▁профессор	-10.2427
▁become	-10.2428
кар	-10.2432
▁четырех	-10.2432
▁руководством	-10.2435
▁техники	-10.2436
▁Ра	-10.2437
▁редко	-10.2443
▁women	-10.2444
нул	-10.2445
зе	-10.2448
▁думаю	-10.2453
▁крест	-10.2455
▁пришел	-10.2461
▁войну	-10.2463
▁оказались	-10.2468
ting	-10.2468
вшиеся	-10.2469
▁называют	-10.247
";	-10.2474
ut	-10.2477
op	-10.2485
дом	-10.2498
▁порядка	-10.2499
▁смерть	-10.2501
▁Пре	-10.2502
▁требует	-10.2504
▁основной	-10.2508
▁жив	-10.2512
тели	-10.2518
▁объект	-10.2519
▁представитель	-10.2519
▁We	-10.252
▁государственной	-10.2521
▁Мак	-10.2524
per	-10.2526
сел	-10.2527
ху	-10.2537
▁образование	-10.2537
▁Без	-10.2537
▁Тут	-10.2539
▁house	-10.254
▁боевых	-10.2542
▁San	-10.2549
▁наше	-10.2551
ana	-10.2553
▁Мир	-10.2555
▁ЦК	-10.2557
ица	-10.2558
ial	-10.256
▁проблема	-10.2561
гре	-10.2561
▁ин	-10.2562
▁мнение	-10.2564
/.	-10.2568
▁non	-10.2575
▁ноги	-10.2578
▁отношению	-10.2581
ner	-10.2583
▁пр	-10.2584
▁go	-10.2585
▁French	-10.2587
▁дочь	-10.2593
ложить	-10.2595
▁серии	-10.2596
▁Был	-10.2601
▁огонь	-10.2603
▁площади	-10.2607
▁книгу	-10.2611
шая	-10.2613
▁первое	-10.2614
▁without	-10.2614
▁общество	-10.2615
▁post	-10.2616
▁Ra	-10.2616
▁считал	-10.2616
▁Впрочем	-10.262
▁third	-10.262
▁Do	-10.2622
▁директор	-10.2624
▁взял	-10.2624
▁знаком	-10.2627
пис	-10.2629
енного	-10.263
став	-10.263
▁крайней	-10.2635
тра	-10.2636
зер	-10.2636
▁near	-10.2638
lin	-10.2641
▁бой	-10.2643
ec	-10.2654
Да	-10.2664
▁прием	-10.2664
▁научно	-10.2667
▁moved	-10.2671
ата	-10.2672
▁State	-10.2675
▁увидел	-10.2675
▁письма	-10.2676
▁Ба	-10.2677
▁en	-10.2678
▁форма	-10.2683
▁control	-10.2686
▁предприятия	-10.2689
кер	-10.2692
▁идти	-10.2703
▁человеку	-10.2715
▁говорится	-10.2721
▁книга	-10.2726
▁Италии	-10.2733
▁оказывается	-10.2735
▁country	-10.2737
дж	-10.2739
▁военного	-10.274
▁проходит	-10.2743
▁land	-10.2745
▁помочь	-10.2745
ice	-10.2747
▁главный	-10.2749
▁using	-10.2751
▁университет	-10.2753
▁абсолютно	-10.2757
▁пара	-10.2761
▁промышленности	-10.2771
▁Сталин	-10.2773
лиз	-10.2776
▁West	-10.2778
ань	-10.2778
▁лично	-10.2779
▁расположен	-10.2779
▁создание	-10.2787
ish	-10.2788
://	-10.2789
руч	-10.279
▁едва	-10.2793
▁правильно	-10.2795
▁двор	-10.2808
▁Ми	-10.2809
▁увидеть	-10.281
ence	-10.2811
▁чемпионата	-10.2813
мон	-10.2815
▁Ленина	-10.2818
ot	-10.2818
▁however	-10.2822
▁original	-10.2823
di	-10.2825
▁своё	-10.2831
▁услуг	-10.2833
▁построен	-10.2833
▁понял	-10.2836
tic	-10.2839
▁объектов	-10.2842
ud	-10.2842
▁говорили	-10.2842
▁представления	-10.2848
▁right	-10.2853
▁Возможно	-10.2853
▁следующие	-10.2857
▁сайт	-10.2858
▁военно	-10.2859
▁among	-10.2861
очный	-10.2862
▁активно	-10.2864
жив	-10.2866
▁мужчин	-10.2867
гин	-10.2871
▁how	-10.2873
▁подход	-10.2873
▁short	-10.2875
чен	-10.2876
"),	-10.2877
▁лист	-10.2884
ьные	-10.2885
▁Бор	-10.2886
▁Эр	-10.2888
▁идея	-10.2892
▁никакого	-10.2893
▁зло	-10.2897
▁include	-10.2899
▁st	-10.2903
ир	-10.2907
▁строго	-10.2909
ally	-10.2909
▁car	-10.2915
ион	-10.2917
▁Совет	-10.2919
▁дальнейшем	-10.2922
▁данном	-10.2928
ике	-10.2938
▁town	-10.2942
],	-10.2943
ci	-10.2943
эр	-10.2946
лез	-10.2947
▁естественно	-10.2952
ized	-10.2953
дав	-10.2959
▁порт	-10.296
▁материал	-10.2962
▁участников	-10.2963
▁здания	-10.2963
▁нес	-10.2967
▁Три	-10.297
▁крупных	-10.2974
ять	-10.2976
▁задача	-10.2978
так	-10.2982
▁особенности	-10.2982
гран	-10.2987
▁top	-10.2989
куп	-10.2991
▁ограничен	-10.2992
▁первая	-10.2995
емые	-10.2999
▁анализ	-10.3004
▁писать	-10.3007
бан	-10.3007
▁ряда	-10.3011
▁published	-10.3015
▁элементов	-10.3016
▁некоторое	-10.3016
атор	-10.3027
▁стандарт	-10.303
▁di	-10.3039
бел	-10.304
▁блок	-10.3044
▁стол	-10.3047
▁возникает	-10.3048
зд	-10.3049
less	-10.305
рев	-10.3055
▁транспорт	-10.3065
▁очевидно	-10.3066
▁деятель	-10.3066
▁статус	-10.3066
▁млрд	-10.3068
▁предмет	-10.3068
эй	-10.3069
▁свободы	-10.3073
▁позднее	-10.3073
▁Go	-10.3075
вшего	-10.308
▁образован	-10.308
▁national	-10.3081
▁сельского	-10.3087
▁чемпионате	-10.3087
▁having	-10.3095
ьный	-10.3097
▁болезни	-10.3107
нут	-10.3111
▁какая	-10.3112
▁окончания	-10.3114
▁Her	-10.3118
▁видим	-10.3119
▁King	-10.3122
эт	-10.3123
▁Хо	-10.3125
▁пункт	-10.3126
▁Сегодня	-10.3127
▁память	-10.3132
▁института	-10.3135
▁автора	-10.3137
▁вывод	-10.3137
▁какого	-10.315
▁какую	-10.3159
▁Бу	-10.316
ke	-10.3161
▁Иванович	-10.3165
▁These	-10.3174
▁конец	-10.3176
▁поведения	-10.3177
▁вкус	-10.3177
▁исследований	-10.3181
крат	-10.3183
▁Car	-10.3188
коп	-10.3188
▁вынужден	-10.319
▁откуда	-10.3191
▁role	-10.3192
▁сюжет	-10.3193
line	-10.3195
▁should	-10.3197
▁службу	-10.3198
нич	-10.3201
▁производство	-10.3206
Про	-10.3208
▁остров	-10.3211
▁доктор	-10.3211
▁институт	-10.322
net	-10.3226
При	-10.3232
▁рождения	-10.3233
▁полной	-10.3238
▁водой	-10.3238
▁объекта	-10.324
▁пусть	-10.3241
▁мозг	-10.3244
▁Пар	-10.3244
▁нечто	-10.3246
▁спросил	-10.3248
▁должности	-10.3251
▁компьютер	-10.3257
▁момента	-10.3259
▁Джон	-10.326
▁development	-10.3261
▁случайно	-10.3262
▁station	-10.3266
▁состава	-10.3267
fe	-10.3268
▁матче	-10.3268
▁фактически	-10.3271
▁чисто	-10.3271
▁son	-10.3276
out	-10.3282
▁Ро	-10.3285
▁страх	-10.3293
ship	-10.3294
▁штаб	-10.3295
▁возраста	-10.3296
ального	-10.3298
▁недели	-10.3306
щей	-10.3307
▁Y	-10.3311
овыми	-10.3317
▁окончательно	-10.3318
▁немедленно	-10.332
▁Бога	-10.3322
поль	-10.3322
▁Кур	-10.3336
цов	-10.3339
▁министр	-10.3341
▁So	-10.3341
кс	-10.3343
ало	-10.3344
▁Правда	-10.3349
tro	-10.3351
▁номер	-10.3353
▁died	-10.3357
▁started	-10.3359
▁рук	-10.3372
ест	-10.3375
▁Ka	-10.3377
▁six	-10.3381
ill	-10.3382
▁Би	-10.3383
▁решили	-10.3386
▁участвовал	-10.3389
сы	-10.3392
za	-10.3393
▁контракт	-10.3393
▁представителей	-10.34
▁IV	-10.3407
▁эффект	-10.3412
end	-10.3418
▁порядок	-10.342
▁случаев	-10.3424
вед	-10.3426
▁государство	-10.3426
▁air	-10.3426
джи	-10.3436
▁погиб	-10.3441
▁начать	-10.3444
▁знания	-10.3449
▁Сер	-10.3451
▁успех	-10.3453
▁сказала	-10.3465
▁начинается	-10.3471
▁опер	-10.3471
▁цикл	-10.3474
▁рыб	-10.3481
Z	-10.3483
▁song	-10.3487
▁каждом	-10.3491
dy	-10.3492
ует	-10.3494
▁Андрей	-10.3503
▁самолета	-10.3505
▁Земли	-10.3507
▁ход	-10.3508
лег	-10.3524
един	-10.3528
▁данной	-10.353
▁иностранных	-10.3531
▁флота	-10.3533
▁кол	-10.3536
ог	-10.3537
▁every	-10.3538
▁Карл	-10.3539
▁вклад	-10.354
дал	-10.3548
Мы	-10.355
▁устройства	-10.3552
▁Поскольку	-10.3554
▁представить	-10.3555
ений	-10.3557
реш	-10.3559
▁history	-10.3562
▁появились	-10.3563
▁служил	-10.3566
▁чему	-10.3569
мар	-10.357
▁одному	-10.3574
▁насколько	-10.3584
чка	-10.3586
▁политической	-10.3586
▁ТАСС	-10.3589
сп	-10.359
цен	-10.3594
▁la	-10.3596
▁периода	-10.3603
▁Po	-10.3607
ong	-10.3612
▁Каждый	-10.3612
▁штаба	-10.3613
▁announced	-10.3615
кал	-10.3622
▁member	-10.3623
▁Иногда	-10.3628
ium	-10.3641
▁модель	-10.3641
▁Air	-10.3642
▁современной	-10.3642
▁continued	-10.3645
▁days	-10.3652
▁Na	-10.3653
▁небольшой	-10.3655
оф	-10.3656
ating	-10.3656
ража	-10.3657
▁best	-10.3665
▁ныне	-10.3666
▁входит	-10.3673
▁Ти	-10.3674
▁given	-10.368
▁данный	-10.3691
▁political	-10.3695
той	-10.3695
жал	-10.3695
▁Рис	-10.3697
щие	-10.37
▁never	-10.3701
Как	-10.3702
ck	-10.3703
ors	-10.3703
▁Dr	-10.3707
▁характера	-10.3712
летний	-10.3715
om	-10.3716
ier	-10.3722
▁создан	-10.3723
▁разговор	-10.3726
раж	-10.3732
▁himself	-10.3732
▁спокойно	-10.3736
▁получения	-10.3737
▁point	-10.3742
ina	-10.3744
▁титул	-10.3766
кур	-10.377
▁основании	-10.3775
ung	-10.3776
▁run	-10.3777
▁club	-10.3779
▁меры	-10.378
▁Pa	-10.3781
▁заметил	-10.3782
ub	-10.3783
▁использование	-10.3783
▁old	-10.3788
▁проведения	-10.379
▁free	-10.379
▁строительство	-10.3791
▁членом	-10.3793
▁автомат	-10.3804
очка	-10.3804
▁приказ	-10.3806
▁собственной	-10.3808
▁wrote	-10.381
▁считают	-10.3817
сер	-10.3823
▁returned	-10.3825
▁неожиданно	-10.3827
▁школу	-10.3827
▁sub	-10.3828
▁определить	-10.3838
▁советских	-10.384
▁Ге	-10.384
▁present	-10.3841
ai	-10.3844
▁границы	-10.3846
▁Ме	-10.3847
пы	-10.3852
au	-10.3852
▁заключается	-10.3853
vo	-10.3854
▁отдела	-10.3857
▁бар	-10.3858
ip	-10.3862
ful	-10.3864
еж	-10.3866
▁Вас	-10.3866
▁самостоятельно	-10.3867
▁прошлом	-10.3867
▁голов	-10.3869
▁Ho	-10.387
▁комитета	-10.3871
▁Азии	-10.3871
▁хозяйства	-10.3872
▁мое	-10.3877
▁сознания	-10.3879
▁наоборот	-10.388
тро	-10.3887
стра	-10.3887
▁наша	-10.3889
ющую	-10.3892
▁served	-10.3892
▁ситуация	-10.3893
▁городов	-10.3894
▁принимать	-10.3899
▁help	-10.3902
▁Орден	-10.3902
▁Москва	-10.3904
▁крас	-10.3907
лит	-10.3907
зу	-10.3909
▁стихи	-10.391
евич	-10.391
йтесь	-10.3911
▁кос	-10.3924
▁придется	-10.3929
▁вызывает	-10.3933
▁sp	-10.3934
▁главного	-10.3938
▁моих	-10.3944
▁win	-10.3944
▁соответственно	-10.3953
▁вдоль	-10.3955
▁фронт	-10.3962
▁губернии	-10.3965
▁относятся	-10.3967
▁медленно	-10.3972
щи	-10.3976
▁English	-10.398
▁времен	-10.3981
инский	-10.3984
ож	-10.3984
▁достижения	-10.3984
▁будущем	-10.3987
▁отсутствие	-10.3988
▁Пока	-10.3989
▁Ис	-10.3992
▁закона	-10.3994
▁неё	-10.3995
▁Автор	-10.3996
▁Очень	-10.3998
▁советской	-10.3998
кат	-10.4
▁вверх	-10.4002
▁вред	-10.401
вшей	-10.4012
▁students	-10.4016
▁встреча	-10.4019
оль	-10.4021
▁hand	-10.4027
▁след	-10.4033
хан	-10.4033
▁царя	-10.4035
▁see	-10.4036
▁деревни	-10.4042
▁Вскоре	-10.4042
▁Ma	-10.4048
▁русские	-10.4048
▁сравнению	-10.405
tra	-10.4052
▁прошлого	-10.4054
ток	-10.4056
▁термин	-10.4061
▁дороге	-10.4063
ину	-10.4064
рад	-10.4068
▁здание	-10.4069
▁деревне	-10.4072
▁разве	-10.4073
▁поселения	-10.4073
ьная	-10.4074
▁production	-10.4074
▁меж	-10.4075
пе	-10.4077
▁впечатление	-10.4081
▁рад	-10.4081
▁неделю	-10.4088
▁другую	-10.4092
вор	-10.4093
ities	-10.4094
▁считается	-10.4094
▁высокой	-10.4095
▁Виктор	-10.4098
▁дар	-10.4101
▁case	-10.4103
▁делают	-10.4105
ical	-10.4106
bo	-10.4107
▁идеал	-10.4109
кие	-10.411
▁But	-10.411
▁правила	-10.4111
▁оружие	-10.4114
▁law	-10.412
▁боя	-10.4121
▁управление	-10.4128
▁Наконец	-10.413
▁корпус	-10.413
▁position	-10.4134
тин	-10.414
ham	-10.4142
ением	-10.4144
▁базе	-10.4147
▁площадь	-10.4149
