{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        ",",
        -3.027647018432617
      ],
      [
        ".",
        -3.3018651008605957
      ],
      [
        "▁",
        -3.363384962081909
      ],
      [
        "▁в",
        -4.123651027679443
      ],
      [
        "▁и",
        -4.216183185577393
      ],
      [
        "а",
        -4.5568952560424805
      ],
      [
        "1",
        -4.575718402862549
      ],
      [
        "-",
        -4.873411178588867
      ],
      [
        "▁на",
        -4.891572952270508
      ],
      [
        "0",
        -4.932518005371094
      ],
      [
        "▁the",
        -4.988923072814941
      ],
      [
        "▁с",
        -5.01276969909668
      ],
      [
        "е",
        -5.086967945098877
      ],
      [
        "▁не",
        -5.125104904174805
      ],
      [
        "2",
        -5.13015604019165
      ],
      [
        "s",
        -5.14469575881958
      ],
      [
        "9",
        -5.263086795806885
      ],
      [
        "и",
        -5.278300762176514
      ],
      [
        "▁-",
        -5.385796070098877
      ],
      [
        "▁\"",
        -5.396396636962891
      ],
      [
        "▁по",
        -5.472606658935547
      ],
      [
        "▁что",
        -5.557353973388672
      ],
      [
        "у",
        -5.5676798820495605
      ],
      [
        "ы",
        -5.584571361541748
      ],
      [
        "▁of",
        -5.626079559326172
      ],
      [
        "м",
        -5.649768829345703
      ],
      [
        "▁(",
        -5.696846008300781
      ],
      [
        "▁В",
        -5.704764366149902
      ],
      [
        "▁and",
        -5.7517242431640625
      ],
      [
        "3",
        -5.758033275604248
      ],
      [
        "5",
        -5.780776500701904
      ],
      [
        ":",
        -5.793091297149658
      ],
      [
        "8",
        -5.822084426879883
      ],
      [
        "4",
        -5.834414482116699
      ],
      [
        "о",
        -5.862349987030029
      ],
      [
        "\"",
        -5.873266220092773
      ],
      [
        "ом",
        -5.901949882507324
      ],
      [
        "▁in",
        -5.908233165740967
      ],
      [
        "▁к",
        -5.922454833984375
      ],
      [
        "▁за",
        -5.928120136260986
      ],
      [
        "ов",
        -5.954828262329102
      ],
      [
        "▁to",
        -5.957934379577637
      ],
      [
        "▁из",
        -5.980566501617432
      ],
      [
        "6",
        -5.983713626861572
      ],
      [
        "7",
        -6.015425205230713
      ],
      [
        "▁от",
        -6.033642768859863
      ],
      [
        "▁a",
        -6.0824480056762695
      ],
      [
        "▁как",
        -6.13746452331543
      ],
      [
        "▁о",
        -6.172603130340576
      ],
      [
        ")",
        -6.207870006561279
      ],
      [
        "й",
        -6.210558891296387
      ],
      [
        "х",
        -6.235164165496826
      ],
      [
        "▁—",
        -6.315232276916504
      ],
      [
        "▁у",
        -6.319976806640625
      ],
      [
        "▁«",
        -6.333858966827393
      ],
      [
        "▁его",
        -6.359655380249023
      ],
      [
        "▁а",
        -6.366929054260254
      ],
      [
        "▁для",
        -6.380069255828857
      ],
      [
        "я",
        -6.431949615478516
      ],
      [
        ";",
        -6.477528095245361
      ],
      [
        "▁при",
        -6.481978416442871
      ],
      [
        "▁он",
        -6.490682125091553
      ],
      [
        "ой",
        -6.537344932556152
      ],
      [
        "▁до",
        -6.567325115203857
      ],
      [
        "ных",
        -6.583400249481201
      ],
      [
        "'",
        -6.6126484870910645
      ],
      [
        "▁это",
        -6.615474700927734
      ],
      [
        "▁С",
        -6.630661964416504
      ],
      [
        "ные",
        -6.638759136199951
      ],
      [
        "▁was",
        -6.654568195343018
      ],
      [
        "ся",
        -6.661481857299805
      ],
      [
        "ной",
        -6.6947760581970215
      ],
      [
        "ный",
        -6.702592372894287
      ],
      [
        "▁года",
        -6.705719470977783
      ],
      [
        "ами",
        -6.71793794631958
      ],
      [
        "▁но",
        -6.721200942993164
      ],
      [
        "▁или",
        -6.755629539489746
      ],
      [
        "▁же",
        -6.772890090942383
      ],
      [
        "▁был",
        -6.775633811950684
      ],
      [
        "▁я",
        -6.783236503601074
      ],
      [
        "ми",
        -6.790658473968506
      ],
      [
        "ю",
        -6.802841663360596
      ],
      [
        "го",
        -6.802985191345215
      ],
      [
        "▁вы",
        -6.826679229736328
      ],
      [
        "▁А",
        -6.830605983734131
      ],
      [
        "▁то",
        -6.841127872467041
      ],
      [
        "▁все",
        -6.8506760597229
      ],
      [
        "▁под",
        -6.857980728149414
      ],
      [
        "▁И",
        -6.864785194396973
      ],
      [
        "ки",
        -6.865771770477295
      ],
      [
        "ed",
        -6.866955280303955
      ],
      [
        "▁The",
        -6.906435012817383
      ],
      [
        "?",
        -6.91948127746582
      ],
      [
        "ного",
        -6.920509338378906
      ],
      [
        "ка",
        -6.933992862701416
      ],
      [
        "но",
        -6.937544822692871
      ],
      [
        "ing",
        -6.938809871673584
      ],
      [
        "▁было",
        -6.939849853515625
      ],
      [
        "с",
        -6.955843448638916
      ],
      [
        "»",
        -6.956413269042969
      ],
      [
        "▁for",
        -6.968678951263428
      ],
      [
        "▁так",
        -6.974396228790283
      ],
      [
        "ет",
        -6.977236747741699
      ],
      [
        "то",
        -6.983011722564697
      ],
      [
        "\".",
        -6.991100788116455
      ],
      [
        "ия",
        -7.029816150665283
      ],
      [
        "▁их",
        -7.04174280166626
      ],
      [
        "ли",
        -7.055139541625977
      ],
      [
        "▁году",
        -7.057323455810547
      ],
      [
        ").",
        -7.059961795806885
      ],
      [
        "ная",
        -7.075600624084473
      ],
      [
        "▁as",
        -7.079819679260254
      ],
      [
        "\",",
        -7.10430383682251
      ],
      [
        "▁про",
        -7.121648788452148
      ],
      [
        "▁on",
        -7.1233320236206055
      ],
      [
        "▁with",
        -7.125495910644531
      ],
      [
        "▁that",
        -7.132840633392334
      ],
      [
        "на",
        -7.1388139724731445
      ],
      [
        "в",
        -7.143076419830322
      ],
      [
        "▁is",
        -7.157647132873535
      ],
      [
        "▁только",
        -7.160427570343018
      ],
      [
        "▁На",
        -7.177241325378418
      ],
      [
        "ах",
        -7.186323165893555
      ],
      [
        "▁со",
        -7.187084674835205
      ],
      [
        "▁По",
        -7.187283515930176
      ],
      [
        "ным",
        -7.191691875457764
      ],
      [
        "л",
        -7.216866493225098
      ],
      [
        "▁раз",
        -7.2263970375061035
      ],
      [
        "т",
        -7.232895851135254
      ],
      [
        "!",
        -7.247374534606934
      ],
      [
        "▁by",
        -7.250690937042236
      ],
      [
        "▁бы",
        -7.2566986083984375
      ],
      [
        "ть",
        -7.259420394897461
      ],
      [
        "▁время",
        -7.259495258331299
      ],
      [
        "),",
        -7.272653102874756
      ],
      [
        "▁мы",
        -7.282336711883545
      ],
      [
        "▁они",
        -7.319019317626953
      ],
      [
        "▁Но",
        -7.3201727867126465
      ],
      [
        "ого",
        -7.326524257659912
      ],
      [
        "▁были",
        -7.332240104675293
      ],
      [
        "▁г",
        -7.334259510040283
      ],
      [
        "▁во",
        -7.337015628814697
      ],
      [
        "d",
        -7.339453220367432
      ],
      [
        "ии",
        -7.34016752243042
      ],
      [
        "▁К",
        -7.371276378631592
      ],
      [
        "▁об",
        -7.373031139373779
      ],
      [
        "ий",
        -7.3769049644470215
      ],
      [
        "...",
        -7.388184547424316
      ],
      [
        "ая",
        -7.390544891357422
      ],
      [
        "▁чтобы",
        -7.390594959259033
      ],
      [
        "ное",
        -7.427158355712891
      ],
      [
        "ие",
        -7.434528350830078
      ],
      [
        "/",
        -7.442013740539551
      ],
      [
        "▁уже",
        -7.446422576904297
      ],
      [
        "▁также",
        -7.452810764312744
      ],
      [
        "ку",
        -7.466214179992676
      ],
      [
        "▁когда",
        -7.466465950012207
      ],
      [
        "▁Я",
        -7.47810173034668
      ],
      [
        "▁была",
        -7.482821464538574
      ],
      [
        "ых",
        -7.486618518829346
      ],
      [
        "ской",
        -7.494576930999756
      ],
      [
        "ам",
        -7.497767925262451
      ],
      [
        "ем",
        -7.4998955726623535
      ],
      [
        "▁his",
        -7.49992036819458
      ],
      [
        "▁которые",
        -7.514376640319824
      ],
      [
        "▁at",
        -7.515491008758545
      ],
      [
        "ную",
        -7.516582012176514
      ],
      [
        "▁У",
        -7.5215654373168945
      ],
      [
        "▁того",
        -7.531482219696045
      ],
      [
        "ь",
        -7.5336833000183105
      ],
      [
        "ей",
        -7.534409999847412
      ],
      [
        "▁from",
        -7.53507661819458
      ],
      [
        "er",
        -7.535854339599609
      ],
      [
        "▁ее",
        -7.541709899902344
      ],
      [
        "ского",
        -7.546907901763916
      ],
      [
        "▁может",
        -7.558887004852295
      ],
      [
        "▁пере",
        -7.56776762008667
      ],
      [
        "▁том",
        -7.578948974609375
      ],
      [
        "▁этом",
        -7.587612628936768
      ],
      [
        "ию",
        -7.588748931884766
      ],
      [
        "▁In",
        -7.589623928070068
      ],
      [
        "e",
        -7.592013359069824
      ],
      [
        "за",
        -7.5944929122924805
      ],
      [
        "▁более",
        -7.595227241516113
      ],
      [
        "н",
        -7.61203145980835
      ],
      [
        "▁еще",
        -7.614706039428711
      ],
      [
        "y",
        -7.616430759429932
      ],
      [
        "▁после",
        -7.6179518699646
      ],
      [
        "t",
        -7.618091106414795
      ],
      [
        "▁если",
        -7.619164943695068
      ],
      [
        "▁она",
        -7.6209397315979
      ],
      [
        "▁М",
        -7.6224284172058105
      ],
      [
        "ые",
        -7.623619556427002
      ],
      [
        "ок",
        -7.629093170166016
      ],
      [
        "▁he",
        -7.629907131195068
      ],
      [
        "ский",
        -7.642164707183838
      ],
      [
        "ла",
        -7.661037445068359
      ],
      [
        "▁быть",
        -7.661221981048584
      ],
      [
        "ый",
        -7.661538124084473
      ],
      [
        "n",
        -7.670471668243408
      ],
      [
        "».",
        -7.672829627990723
      ],
      [
        "▁этого",
        -7.67590856552124
      ],
      [
        "ly",
        -7.678284645080566
      ],
      [
        "▁который",
        -7.686875343322754
      ],
      [
        "▁можно",
        -7.688551425933838
      ],
      [
        "▁без",
        -7.697201728820801
      ],
      [
        "ном",
        -7.701003074645996
      ],
      [
        "▁есть",
        -7.7069807052612305
      ],
      [
        "не",
        -7.709751129150391
      ],
      [
        "к",
        -7.7179951667785645
      ],
      [
        "▁где",
        -7.726747512817383
      ],
      [
        "▁Он",
        -7.730403900146484
      ],
      [
        "▁чем",
        -7.7410173416137695
      ],
      [
        "▁ни",
        -7.741236686706543
      ],
      [
        "▁О",
        -7.755135536193848
      ],
      [
        "ить",
        -7.757119655609131
      ],
      [
        "▁Не",
        -7.759888648986816
      ],
      [
        "д",
        -7.768660068511963
      ],
      [
        "▁будет",
        -7.7765583992004395
      ],
      [
        "▁лет",
        -7.780632019042969
      ],
      [
        "▁were",
        -7.781172275543213
      ],
      [
        "▁При",
        -7.789886474609375
      ],
      [
        "ют",
        -7.791812896728516
      ],
      [
        "▁Это",
        -7.7958598136901855
      ],
      [
        "▁ли",
        -7.800418853759766
      ],
      [
        "ым",
        -7.801304340362549
      ],
      [
        "ке",
        -7.80162239074707
      ],
      [
        "ными",
        -7.811014652252197
      ],
      [
        "▁an",
        -7.824462413787842
      ],
      [
        "ется",
        -7.826656341552734
      ],
      [
        "ую",
        -7.838411808013916
      ],
      [
        "В",
        -7.842702388763428
      ],
      [
        "▁меня",
        -7.848540306091309
      ],
      [
        "▁тем",
        -7.85128927230835
      ],
      [
        "▁За",
        -7.854991912841797
      ],
      [
        "▁be",
        -7.863138675689697
      ],
      [
        "▁даже",
        -7.863409519195557
      ],
      [
        "a",
        -7.877166271209717
      ],
      [
        "]",
        -7.879255294799805
      ],
      [
        "▁it",
        -7.881182670593262
      ],
      [
        "▁A",
        -7.8813886642456055
      ],
      [
        "▁очень",
        -7.881697654724121
      ],
      [
        "▁т",
        -7.886159896850586
      ],
      [
        "al",
        -7.893038749694824
      ],
      [
        "▁себя",
        -7.906387805938721
      ],
      [
        "ит",
        -7.917050361633301
      ],
      [
        "»,",
        -7.917570114135742
      ],
      [
        "▁ему",
        -7.920686721801758
      ],
      [
        "▁мне",
        -7.924821376800537
      ],
      [
        "С",
        -7.9308762550354
      ],
      [
        "▁I",
        -7.935527801513672
      ],
      [
        "▁них",
        -7.93742036819458
      ],
      [
        "им",
        -7.967972755432129
      ],
      [
        "▁had",
        -7.968218803405762
      ],
      [
        "▁человек",
        -7.993649482727051
      ],
      [
        "сти",
        -7.996572017669678
      ],
      [
        "▁which",
        -7.999053001403809
      ],
      [
        "o",
        -7.999159812927246
      ],
      [
        "▁Г",
        -8.00382137298584
      ],
      [
        "p",
        -8.006678581237793
      ],
      [
        "му",
        -8.009430885314941
      ],
      [
        "лись",
        -8.010088920593262
      ],
      [
        "▁П",
        -8.012420654296875
      ],
      [
        "▁S",
        -8.019745826721191
      ],
      [
        "i",
        -8.022692680358887
      ],
      [
        "▁между",
        -8.025151252746582
      ],
      [
        "▁всех",
        -8.048105239868164
      ],
      [
        "р",
        -8.049219131469727
      ],
      [
        "та",
        -8.049779891967773
      ],
      [
        "▁are",
        -8.051541328430176
      ],
      [
        "ен",
        -8.055465698242188
      ],
      [
        "по",
        -8.067530632019043
      ],
      [
        "▁один",
        -8.072830200195312
      ],
      [
        "▁всего",
        -8.0739107131958
      ],
      [
        "б",
        -8.074590682983398
      ],
      [
        "ло",
        -8.075343132019043
      ],
      [
        "▁России",
        -8.081267356872559
      ],
      [
        "п",
        -8.082609176635742
      ],
      [
        "ться",
        -8.083093643188477
      ],
      [
        "▁жизни",
        -8.09662914276123
      ],
      [
        "th",
        -8.107017517089844
      ],
      [
        "▁Если",
        -8.10771369934082
      ],
      [
        "▁через",
        -8.117450714111328
      ],
      [
        "ны",
        -8.117674827575684
      ],
      [
        "▁этой",
        -8.121950149536133
      ],
      [
        "▁нас",
        -8.122969627380371
      ],
      [
        "▁Как",
        -8.1300630569458
      ],
      [
        "es",
        -8.136800765991211
      ],
      [
        "▁этот",
        -8.143935203552246
      ],
      [
        "ская",
        -8.154911994934082
      ],
      [
        "ое",
        -8.156075477600098
      ],
      [
        "▁or",
        -8.164960861206055
      ],
      [
        "▁Б",
        -8.166528701782227
      ],
      [
        "лся",
        -8.174052238464355
      ],
      [
        "от",
        -8.175251960754395
      ],
      [
        "ских",
        -8.175259590148926
      ],
      [
        "▁He",
        -8.175292015075684
      ],
      [
        "▁него",
        -8.176329612731934
      ],
      [
        "▁является",
        -8.178166389465332
      ],
      [
        "ни",
        -8.178738594055176
      ],
      [
        "in",
        -8.184808731079102
      ],
      [
        "▁своей",
        -8.186001777648926
      ],
      [
        "г",
        -8.188800811767578
      ],
      [
        "ются",
        -8.189661979675293
      ],
      [
        "▁несколько",
        -8.190277099609375
      ],
      [
        "или",
        -8.191587448120117
      ],
      [
        "их",
        -8.193467140197754
      ],
      [
        "ин",
        -8.206395149230957
      ],
      [
        "▁над",
        -8.211620330810547
      ],
      [
        "_",
        -8.214126586914062
      ],
      [
        "▁Д",
        -8.21511459350586
      ],
      [
        "▁n",
        -8.220524787902832
      ],
      [
        "%",
        -8.225640296936035
      ],
      [
        "▁которых",
        -8.229593276977539
      ],
      [
        "▁им",
        -8.232008934020996
      ],
      [
        "▁много",
        -8.233858108520508
      ],
      [
        "▁not",
        -8.240946769714355
      ],
      [
        "▁рас",
        -8.241827964782715
      ],
      [
        "▁себе",
        -8.244988441467285
      ],
      [
        "▁нет",
        -8.247570037841797
      ],
      [
        "▁больше",
        -8.25472640991211
      ],
      [
        "ности",
        -8.254919052124023
      ],
      [
        "▁кто",
        -8.263943672180176
      ],
      [
        "▁эти",
        -8.269527435302734
      ],
      [
        "ском",
        -8.276708602905273
      ],
      [
        "ч",
        -8.277814865112305
      ],
      [
        "ил",
        -8.284039497375488
      ],
      [
        "ские",
        -8.285537719726562
      ],
      [
        "▁[",
        -8.289031982421875
      ],
      [
        "ков",
        -8.291510581970215
      ],
      [
        "▁their",
        -8.29439926147461
      ],
      [
        "▁перед",
        -8.295557975769043
      ],
      [
        "▁лишь",
        -8.296728134155273
      ],
      [
        "▁Т",
        -8.300326347351074
      ],
      [
        "(",
        -8.30157470703125
      ],
      [
        "▁re",
        -8.312442779541016
      ],
      [
        "ность",
        -8.312653541564941
      ],
      [
        "ъ",
        -8.317432403564453
      ],
      [
        "ко",
        -8.323441505432129
      ],
      [
        "▁also",
        -8.325177192687988
      ],
      [
        "r",
        -8.326300621032715
      ],
      [
        "▁просто",
        -8.32959270477295
      ],
      [
        "▁которая",
        -8.333508491516113
      ],
      [
        "▁Так",
        -8.338289260864258
      ],
      [
        "▁времени",
        -8.338507652282715
      ],
      [
        "▁стал",
        -8.339414596557617
      ],
      [
        "лась",
        -8.339679718017578
      ],
      [
        "▁После",
        -8.344056129455566
      ],
      [
        "кой",
        -8.348978042602539
      ],
      [
        "▁but",
        -8.356730461120605
      ],
      [
        "▁человека",
        -8.357461929321289
      ],
      [
        "ш",
        -8.35916805267334
      ],
      [
        "S",
        -8.359313011169434
      ],
      [
        "А",
        -8.360631942749023
      ],
      [
        "▁Н",
        -8.360865592956543
      ],
      [
        "▁her",
        -8.373294830322266
      ],
      [
        "▁свою",
        -8.374655723571777
      ],
      [
        "▁которой",
        -8.381176948547363
      ],
      [
        "▁людей",
        -8.384420394897461
      ],
      [
        "▁других",
        -8.385416030883789
      ],
      [
        "▁has",
        -8.386516571044922
      ],
      [
        "▁против",
        -8.386846542358398
      ],
      [
        "ят",
        -8.38850212097168
      ],
      [
        "▁области",
        -8.389678001403809
      ],
      [
        "▁have",
        -8.39101505279541
      ],
      [
        "or",
        -8.394083023071289
      ],
      [
        "те",
        -8.403379440307617
      ],
      [
        "▁first",
        -8.407402992248535
      ],
      [
        "▁своих",
        -8.407951354980469
      ],
      [
        "да",
        -8.414450645446777
      ],
      [
        "▁два",
        -8.416120529174805
      ],
      [
        "вер",
        -8.416193962097168
      ],
      [
        "сть",
        -8.427175521850586
      ],
      [
        "▁C",
        -8.428384780883789
      ],
      [
        "▁там",
        -8.429048538208008
      ],
      [
        "▁this",
        -8.430953025817871
      ],
      [
        "он",
        -8.435809135437012
      ],
      [
        "▁образом",
        -8.436190605163574
      ],
      [
        "▁Однако",
        -8.437601089477539
      ],
      [
        "▁Ф",
        -8.441195487976074
      ],
      [
        "▁Вы",
        -8.445634841918945
      ],
      [
        "К",
        -8.453113555908203
      ],
      [
        "▁могут",
        -8.456267356872559
      ],
      [
        "▁год",
        -8.46076774597168
      ],
      [
        "М",
        -8.462382316589355
      ],
      [
        "▁день",
        -8.469252586364746
      ],
      [
        "ал",
        -8.471489906311035
      ],
      [
        "Б",
        -8.471637725830078
      ],
      [
        "m",
        -8.474798202514648
      ],
      [
        "▁Для",
        -8.47863483428955
      ],
      [
        "ле",
        -8.479930877685547
      ],
      [
        "u",
        -8.487069129943848
      ],
      [
        "▁P",
        -8.487753868103027
      ],
      [
        "c",
        -8.48908519744873
      ],
      [
        "▁этих",
        -8.492088317871094
      ],
      [
        "▁one",
        -8.492810249328613
      ],
      [
        "▁случае",
        -8.494815826416016
      ],
      [
        "ния",
        -8.495896339416504
      ],
      [
        "ль",
        -8.497811317443848
      ],
      [
        "▁who",
        -8.500246047973633
      ],
      [
        "ж",
        -8.503409385681152
      ],
      [
        "▁своего",
        -8.505075454711914
      ],
      [
        "▁Все",
        -8.505290985107422
      ],
      [
        "ля",
        -8.51431941986084
      ],
      [
        "ать",
        -8.515298843383789
      ],
      [
        "▁No",
        -8.519439697265625
      ],
      [
        "▁сам",
        -8.520459175109863
      ],
      [
        "▁те",
        -8.526349067687988
      ],
      [
        "▁двух",
        -8.52968978881836
      ],
      [
        "b",
        -8.531557083129883
      ],
      [
        "овой",
        -8.53292465209961
      ],
      [
        "▁Л",
        -8.534175872802734
      ],
      [
        "f",
        -8.537156105041504
      ],
      [
        "ком",
        -8.541770935058594
      ],
      [
        "ев",
        -8.544069290161133
      ],
      [
        "▁войны",
        -8.549854278564453
      ],
      [
        "ф",
        -8.550857543945312
      ],
      [
        "ись",
        -8.550958633422852
      ],
      [
        "▁ты",
        -8.559926986694336
      ],
      [
        "▁its",
        -8.560091972351074
      ],
      [
        "▁свои",
        -8.560399055480957
      ],
      [
        "▁B",
        -8.567237854003906
      ],
      [
        "▁части",
        -8.571013450622559
      ],
      [
        "ние",
        -8.572040557861328
      ],
      [
        "О",
        -8.576241493225098
      ],
      [
        "▁место",
        -8.576420783996582
      ],
      [
        "га",
        -8.576642036437988
      ],
      [
        "▁её",
        -8.57791519165039
      ],
      [
        "▁всегда",
        -8.579263687133789
      ],
      [
        "▁Да",
        -8.57976245880127
      ],
      [
        "l",
        -8.584190368652344
      ],
      [
        "ers",
        -8.584405899047852
      ],
      [
        "▁потому",
        -8.586490631103516
      ],
      [
        "▁F",
        -8.588261604309082
      ],
      [
        "Д",
        -8.589795112609863
      ],
      [
        "▁been",
        -8.590421676635742
      ],
      [
        "▁три",
        -8.593507766723633
      ],
      [
        "▁работы",
        -8.597124099731445
      ],
      [
        "▁Мы",
        -8.598323822021484
      ],
      [
        "▁часть",
        -8.598806381225586
      ],
      [
        "▁тогда",
        -8.59976577758789
      ],
      [
        "▁де",
        -8.600052833557129
      ],
      [
        "▁they",
        -8.60117244720459
      ],
      [
        "скую",
        -8.605029106140137
      ],
      [
        "▁которого",
        -8.606682777404785
      ],
      [
        "▁вот",
        -8.608969688415527
      ],
      [
        "▁de",
        -8.610118865966797
      ],
      [
        "▁здесь",
        -8.61098861694336
      ],
      [
        "▁тот",
        -8.612700462341309
      ],
      [
        "з",
        -8.613446235656738
      ],
      [
        "ения",
        -8.614228248596191
      ],
      [
        "ыми",
        -8.616652488708496
      ],
      [
        "ion",
        -8.617444038391113
      ],
      [
        "▁Во",
        -8.623286247253418
      ],
      [
        "h",
        -8.629904747009277
      ],
      [
        "▁–",
        -8.630523681640625
      ],
      [
        "ась",
        -8.631363868713379
      ],
      [
        "цы",
        -8.635931015014648
      ],
      [
        "▁нужно",
        -8.636421203613281
      ],
      [
        "ение",
        -8.636601448059082
      ],
      [
        "▁пред",
        -8.638477325439453
      ],
      [
        "▁Из",
        -8.638632774353027
      ],
      [
        "▁Про",
        -8.642119407653809
      ],
      [
        "▁собой",
        -8.650857925415039
      ],
      [
        "re",
        -8.652522087097168
      ],
      [
        "ди",
        -8.653616905212402
      ],
      [
        "ство",
        -8.656370162963867
      ],
      [
        "▁СССР",
        -8.66092300415039
      ],
      [
        "ова",
        -8.661359786987305
      ],
      [
        "▁тех",
        -8.662775993347168
      ],
      [
        "▁Когда",
        -8.665983200073242
      ],
      [
        "en",
        -8.667302131652832
      ],
      [
        "▁д",
        -8.668157577514648
      ],
      [
        "▁D",
        -8.669893264770508
      ],
      [
        "k",
        -8.670130729675293
      ],
      [
        "лось",
        -8.671438217163086
      ],
      [
        "g",
        -8.671440124511719
      ],
      [
        "B",
        -8.671452522277832
      ],
      [
        "▁Об",
        -8.673574447631836
      ],
      [
        "мер",
        -8.674760818481445
      ],
      [
        "ation",
        -8.675230026245117
      ],
      [
        "▁G",
        -8.67622184753418
      ],
      [
        "▁именно",
        -8.676765441894531
      ],
      [
        "▁да",
        -8.67747688293457
      ],
      [
        "▁two",
        -8.678006172180176
      ],
      [
        "▁мира",
        -8.679710388183594
      ],
      [
        "Г",
        -8.681020736694336
      ],
      [
        "▁одной",
        -8.681415557861328
      ],
      [
        "C",
        -8.686144828796387
      ],
      [
        "ному",
        -8.689078330993652
      ],
      [
        "▁хотя",
        -8.689702987670898
      ],
      [
        "▁нам",
        -8.68972396850586
      ],
      [
        "▁мир",
        -8.68976879119873
      ],
      [
        "▁Они",
        -8.69539737701416
      ],
      [
        "ц",
        -8.696904182434082
      ],
      [
        "▁США",
        -8.697168350219727
      ],
      [
        "ти",
        -8.697738647460938
      ],
      [
        "—",
        -8.698762893676758
      ],
      [
        "an",
        -8.69895076751709
      ],
      [
        "▁Р",
        -8.699369430541992
      ],
      [
        "▁сказал",
        -8.701567649841309
      ],
      [
        "ер",
        -8.703204154968262
      ],
      [
        "П",
        -8.704357147216797
      ],
      [
        "▁E",
        -8.7070951461792
      ],
      [
        "▁стороны",
        -8.707282066345215
      ],
      [
        "▁ним",
        -8.709749221801758
      ],
      [
        "ну",
        -8.712239265441895
      ],
      [
        "▁вместе",
        -8.712285995483398
      ],
      [
        "▁почти",
        -8.71483325958252
      ],
      [
        "ское",
        -8.716205596923828
      ],
      [
        "▁такой",
        -8.717823028564453
      ],
      [
        "▁all",
        -8.717913627624512
      ],
      [
        "▁От",
        -8.718287467956543
      ],
      [
        "из",
        -8.718470573425293
      ],
      [
        "▁жизнь",
        -8.720318794250488
      ],
      [
        "ма",
        -8.725433349609375
      ],
      [
        "ник",
        -8.72567081451416
      ],
      [
        "ре",
        -8.732386589050293
      ],
      [
        "ец",
        -8.733144760131836
      ],
      [
        "▁города",
        -8.733895301818848
      ],
      [
        "ив",
        -8.734440803527832
      ],
      [
        "▁W",
        -8.735233306884766
      ],
      [
        "▁люди",
        -8.735817909240723
      ],
      [
        "вы",
        -8.73592472076416
      ],
      [
        "са",
        -8.737338066101074
      ],
      [
        "ст",
        -8.737625122070312
      ],
      [
        "▁около",
        -8.739175796508789
      ],
      [
        "ва",
        -8.73956298828125
      ],
      [
        "ским",
        -8.739957809448242
      ],
      [
        "до",
        -8.740482330322266
      ],
      [
        "▁До",
        -8.742683410644531
      ],
      [
        "▁затем",
        -8.743301391601562
      ],
      [
        "ар",
        -8.74567699432373
      ],
      [
        "st",
        -8.751228332519531
      ],
      [
        "▁имеет",
        -8.751860618591309
      ],
      [
        "▁м",
        -8.75243854522705
      ],
      [
        "ar",
        -8.753095626831055
      ],
      [
        "▁надо",
        -8.757601737976074
      ],
      [
        "on",
        -8.757905960083008
      ],
      [
        "Н",
        -8.758381843566895
      ],
      [
        "▁out",
        -8.758842468261719
      ],
      [
        "▁would",
        -8.759064674377441
      ],
      [
        "▁должны",
        -8.759278297424316
      ],
      [
        "[",
        -8.759279251098633
      ],
      [
        "▁п",
        -8.759966850280762
      ],
      [
        "▁потом",
        -8.761617660522461
      ],
      [
        "ты",
        -8.765084266662598
      ],
      [
        "▁N",
        -8.766356468200684
      ],
      [
        "x",
        -8.766547203063965
      ],
      [
        "▁должен",
        -8.766992568969727
      ],
      [
        "али",
        -8.768348693847656
      ],
      [
        "ясь",
        -8.771272659301758
      ],
      [
        "▁другие",
        -8.774216651916504
      ],
      [
        "▁over",
        -8.774867057800293
      ],
      [
        "ня",
        -8.77672004699707
      ],
      [
        "le",
        -8.779156684875488
      ],
      [
        "ось",
        -8.779521942138672
      ],
      [
        "▁Ш",
        -8.780281066894531
      ],
      [
        "овых",
        -8.780673027038574
      ],
      [
        "ор",
        -8.78111457824707
      ],
      [
        "▁ничего",
        -8.781572341918945
      ],
      [
        "▁into",
        -8.781654357910156
      ],
      [
        "us",
        -8.783007621765137
      ],
      [
        "▁одно",
        -8.783613204956055
      ],
      [
        "▁after",
        -8.784305572509766
      ],
      [
        "▁Что",
        -8.784754753112793
      ],
      [
        "▁she",
        -8.788969039916992
      ],
      [
        "▁It",
        -8.789155960083008
      ],
      [
        "▁time",
        -8.789717674255371
      ],
      [
        "▁чего",
        -8.79156494140625
      ],
      [
        "▁other",
        -8.792071342468262
      ],
      [
        "тер",
        -8.794342994689941
      ],
      [
        "D",
        -8.796744346618652
      ],
      [
        "ic",
        -8.798653602600098
      ],
      [
        "ья",
        -8.799788475036621
      ],
      [
        "И",
        -8.801780700683594
      ],
      [
        "▁ко",
        -8.805771827697754
      ],
      [
        "ман",
        -8.806526184082031
      ],
      [
        "ками",
        -8.80736255645752
      ],
      [
        "▁другой",
        -8.807612419128418
      ],
      [
        "T",
        -8.809075355529785
      ],
      [
        "У",
        -8.809096336364746
      ],
      [
        "▁p",
        -8.80964183807373
      ],
      [
        "▁тоже",
        -8.813026428222656
      ],
      [
        "▁T",
        -8.81412410736084
      ],
      [
        "ту",
        -8.81644344329834
      ],
      [
        ");",
        -8.817230224609375
      ],
      [
        "▁пре",
        -8.817843437194824
      ],
      [
        "▁up",
        -8.818913459777832
      ],
      [
        "ца",
        -8.818964004516602
      ],
      [
        "▁M",
        -8.819628715515137
      ],
      [
        "ра",
        -8.821671485900879
      ],
      [
        "z",
        -8.822015762329102
      ],
      [
        "▁пока",
        -8.82615852355957
      ],
      [
        "▁ней",
        -8.827452659606934
      ],
      [
        "▁теперь",
        -8.82810115814209
      ],
      [
        "▁состав",
        -8.8336181640625
      ],
      [
        "ина",
        -8.835488319396973
      ],
      [
        "▁которое",
        -8.843576431274414
      ],
      [
        "ства",
        -8.84373664855957
      ],
      [
        "Т",
        -8.846278190612793
      ],
      [
        "▁качестве",
        -8.84636116027832
      ],
      [
