{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        ",",
        -2.973977565765381
      ],
      [
        ".",
        -3.2476613521575928
      ],
      [
        "▁",
        -3.4401795864105225
      ],
      [
        "▁в",
        -4.087862014770508
      ],
      [
        "▁и",
        -4.1693830490112305
      ],
      [
        "1",
        -4.522435665130615
      ],
      [
        "а",
        -4.732554912567139
      ],
      [
        "-",
        -4.8226118087768555
      ],
      [
        "▁на",
        -4.869441032409668
      ],
      [
        "0",
        -4.879236698150635
      ],
      [
        "▁the",
        -4.936968803405762
      ],
      [
        "▁с",
        -5.04235315322876
      ],
      [
        "2",
        -5.076874732971191
      ],
      [
        "▁не",
        -5.103733539581299
      ],
      [
        "9",
        -5.209804058074951
      ],
      [
        "е",
        -5.221883296966553
      ],
      [
        "s",
        -5.27048397064209
      ],
      [
        "▁-",
        -5.329052448272705
      ],
      [
        "▁\"",
        -5.341629981994629
      ],
      [
        "и",
        -5.4053955078125
      ],
      [
        "▁что",
        -5.504108428955078
      ],
      [
        "▁по",
        -5.5408430099487305
      ],
      [
        "▁of",
        -5.572776794433594
      ],
      [
        "▁(",
        -5.645733833312988
      ],
      [
        "▁В",
        -5.69200325012207
      ],
      [
        "▁and",
        -5.698183536529541
      ],
      [
        "3",
        -5.7047505378723145
      ],
      [
        "у",
        -5.708401679992676
      ],
      [
        "ы",
        -5.712732791900635
      ],
      [
        "5",
        -5.727492809295654
      ],
      [
        ":",
        -5.747357368469238
      ],
      [
        "м",
        -5.75913667678833
      ],
      [
        "8",
        -5.768804550170898
      ],
      [
        "4",
        -5.781132698059082
      ],
      [
        "\"",
        -5.825145244598389
      ],
      [
        "▁in",
        -5.87913703918457
      ],
      [
        "▁to",
        -5.909356117248535
      ],
      [
        "▁к",
        -5.910240173339844
      ],
      [
        "6",
        -5.930429935455322
      ],
      [
        "▁из",
        -5.9565300941467285
      ],
      [
        "7",
        -5.962141513824463
      ],
      [
        "ом",
        -6.0126423835754395
      ],
      [
        "▁за",
        -6.0362372398376465
      ],
      [
        "▁от",
        -6.041112422943115
      ],
      [
        "▁a",
        -6.041862964630127
      ],
      [
        "о",
        -6.069092750549316
      ],
      [
        "▁как",
        -6.086609840393066
      ],
      [
        "ов",
        -6.153210163116455
      ],
      [
        ")",
        -6.168285369873047
      ],
      [
        "▁о",
        -6.238747596740723
      ],
      [
        "▁—",
        -6.261721611022949
      ],
      [
        "▁«",
        -6.2867631912231445
      ],
      [
        "▁а",
        -6.300959587097168
      ],
      [
        "▁его",
        -6.306222438812256
      ],
      [
        "▁для",
        -6.326748847961426
      ],
      [
        "й",
        -6.326759338378906
      ],
      [
        "х",
        -6.350765228271484
      ],
      [
        "▁у",
        -6.405783176422119
      ],
      [
        ";",
        -6.426083564758301
      ],
      [
        "▁он",
        -6.438242435455322
      ],
      [
        "я",
        -6.531003952026367
      ],
      [
        "▁при",
        -6.552045822143555
      ],
      [
        "'",
        -6.5615410804748535
      ],
      [
        "▁это",
        -6.563039302825928
      ],
      [
        "▁до",
        -6.587923049926758
      ],
      [
        "▁was",
        -6.60459041595459
      ],
      [
        "ой",
        -6.645517826080322
      ],
      [
        "▁года",
        -6.652337551116943
      ],
      [
        "▁но",
        -6.674572467803955
      ],
      [
        "▁или",
        -6.697575569152832
      ],
      [
        "▁был",
        -6.724818706512451
      ],
      [
        "▁же",
        -6.735495090484619
      ],
      [
        "▁С",
        -6.735919952392578
      ],
      [
        "▁я",
        -6.7429518699646
      ],
      [
        "ных",
        -6.775058269500732
      ],
      [
        "ся",
        -6.799324989318848
      ],
      [
        "▁все",
        -6.8026018142700195
      ],
      [
        "▁то",
        -6.80464506149292
      ],
      [
        "ми",
        -6.814630508422852
      ],
      [
        "ные",
        -6.81670618057251
      ],
      [
        "ный",
        -6.816728591918945
      ],
      [
        "▁А",
        -6.840409755706787
      ],
      [
        "▁The",
        -6.854642868041992
      ],
      [
        "▁И",
        -6.861832141876221
      ],
      [
        "ной",
        -6.865728855133057
      ],
      [
        "?",
        -6.8658342361450195
      ],
      [
        "ами",
        -6.874608993530273
      ],
      [
        "▁было",
        -6.885946750640869
      ],
      [
        "▁под",
        -6.9140448570251465
      ],
      [
        "»",
        -6.917275905609131
      ],
      [
        "▁for",
        -6.923191070556641
      ],
      [
        "го",
        -6.941734790802002
      ],
      [
        "\".",
        -6.950217247009277
      ],
      [
        "▁так",
        -6.955018043518066
      ],
      [
        "ю",
        -6.959039688110352
      ],
      [
        "▁вы",
        -6.96843957901001
      ],
      [
        "▁их",
        -6.982686996459961
      ],
      [
        "▁году",
        -7.0038981437683105
      ],
      [
        "то",
        -7.010036468505859
      ],
      [
        ").",
        -7.012142658233643
      ],
      [
        "▁as",
        -7.043517112731934
      ],
      [
        "\",",
        -7.0600762367248535
      ],
      [
        "▁on",
        -7.068676948547363
      ],
      [
        "ного",
        -7.071853160858154
      ],
      [
        "▁with",
        -7.07225227355957
      ],
      [
        "▁that",
        -7.079703330993652
      ],
      [
        "▁is",
        -7.104428291320801
      ],
      [
        "▁только",
        -7.107116222381592
      ],
      [
        "ка",
        -7.116204261779785
      ],
      [
        "ed",
        -7.120011329650879
      ],
      [
        "ная",
        -7.172204494476318
      ],
      [
        "ки",
        -7.172253608703613
      ],
      [
        "ing",
        -7.178081512451172
      ],
      [
        "▁На",
        -7.185019016265869
      ],
      [
        "с",
        -7.192612648010254
      ],
      [
        "▁by",
        -7.19679594039917
      ],
      [
        "!",
        -7.198123455047607
      ],
      [
        "но",
        -7.206197738647461
      ],
      [
        "▁время",
        -7.206202030181885
      ],
      [
        "▁бы",
        -7.217010974884033
      ],
      [
        "),",
        -7.2261576652526855
      ],
      [
        "▁мы",
        -7.231203556060791
      ],
      [
        "▁со",
        -7.239559650421143
      ],
      [
        "▁По",
        -7.243609428405762
      ],
      [
        "ет",
        -7.260683536529541
      ],
      [
        "▁они",
        -7.2638983726501465
      ],
      [
        "▁Но",
        -7.276208877563477
      ],
      [
        "▁были",
        -7.2777838706970215
      ],
      [
        "ли",
        -7.286960601806641
      ],
      [
        "▁во",
        -7.300333023071289
      ],
      [
        "ным",
        -7.310461521148682
      ],
      [
        "▁раз",
        -7.310748100280762
      ],
      [
        "▁чтобы",
        -7.337175369262695
      ],
      [
        "ого",
        -7.3398518562316895
      ],
      [
        "ах",
        -7.344931125640869
      ],
      [
        "▁г",
        -7.345259666442871
      ],
      [
        "...",
        -7.345645427703857
      ],
      [
        "▁про",
        -7.360654354095459
      ],
      [
        "в",
        -7.373878002166748
      ],
      [
        "ая",
        -7.379256725311279
      ],
      [
        "▁уже",
        -7.393244743347168
      ],
      [
        "▁также",
        -7.399458885192871
      ],
      [
        "▁когда",
        -7.413145065307617
      ],
      [
        "на",
        -7.413575172424316
      ],
      [
        "/",
        -7.415847301483154
      ],
      [
        "▁была",
        -7.426032543182373
      ],
      [
        "л",
        -7.441327095031738
      ],
      [
        "▁his",
        -7.446577548980713
      ],
      [
        "▁Я",
        -7.452594757080078
      ],
      [
        "▁которые",
        -7.461065769195557
      ],
      [
        "▁at",
        -7.467648506164551
      ],
      [
        "▁К",
        -7.467921257019043
      ],
      [
        "▁того",
        -7.478357315063477
      ],
      [
        "▁from",
        -7.481766700744629
      ],
      [
        "ия",
        -7.4827446937561035
      ],
      [
        "▁об",
        -7.48520040512085
      ],
      [
        "▁ее",
        -7.487234115600586
      ],
      [
        "ть",
        -7.487889766693115
      ],
      [
        "▁может",
        -7.506584644317627
      ],
      [
        "ий",
        -7.524300575256348
      ],
      [
        "ых",
        -7.527352809906006
      ],
      [
        "▁том",
        -7.527547836303711
      ],
      [
        "ное",
        -7.528339862823486
      ],
      [
        "т",
        -7.533102512359619
      ],
      [
        "▁этом",
        -7.533875465393066
      ],
      [
        "d",
        -7.535219669342041
      ],
      [
        "▁более",
        -7.541905879974365
      ],
      [
        "ную",
        -7.5572614669799805
      ],
      [
        "▁она",
        -7.560238361358643
      ],
      [
        "▁In",
        -7.561650276184082
      ],
      [
        "▁еще",
        -7.561849117279053
      ],
      [
        "▁если",
        -7.565731525421143
      ],
      [
        "▁после",
        -7.573470592498779
      ],
      [
        "▁he",
        -7.602108955383301
      ],
      [
        "ые",
        -7.60444974899292
      ],
      [
        "▁У",
        -7.60649299621582
      ],
      [
        "▁быть",
        -7.607613563537598
      ],
      [
        "▁этого",
        -7.622209072113037
      ],
      [
        "».",
        -7.622533798217773
      ],
      [
        "ского",
        -7.625167369842529
      ],
      [
        "▁который",
        -7.633274555206299
      ],
      [
        "▁можно",
        -7.63553524017334
      ],
      [
        "ие",
        -7.637548923492432
      ],
      [
        "за",
        -7.63853645324707
      ],
      [
        "▁есть",
        -7.65303897857666
      ],
      [
        "ый",
        -7.656522274017334
      ],
      [
        "e",
        -7.6696457862854
      ],
      [
        "▁М",
        -7.671842098236084
      ],
      [
        "▁где",
        -7.673341751098633
      ],
      [
        "ей",
        -7.673733234405518
      ],
      [
        "ем",
        -7.676681995391846
      ],
      [
        "ской",
        -7.678065776824951
      ],
      [
        "▁Он",
        -7.682606220245361
      ],
      [
        "ам",
        -7.683466911315918
      ],
      [
        "ский",
        -7.685466766357422
      ],
      [
        "▁чем",
        -7.687661170959473
      ],
      [
        "ии",
        -7.697643280029297
      ],
      [
        "ку",
        -7.698207378387451
      ],
      [
        "▁ни",
        -7.711524963378906
      ],
      [
        "▁без",
        -7.7179341316223145
      ],
      [
        "▁будет",
        -7.724401950836182
      ],
      [
        "▁were",
        -7.7278642654418945
      ],
      [
        "t",
        -7.7326765060424805
      ],
      [
        "ь",
        -7.736602783203125
      ],
      [
        "▁лет",
        -7.751030921936035
      ],
      [
        "▁Это",
        -7.766973495483398
      ],
      [
        "er",
        -7.767977237701416
      ],
      [
        "▁an",
        -7.779255390167236
      ],
      [
        "▁пере",
        -7.791537761688232
      ],
      [
        "▁даже",
        -7.810451030731201
      ],
      [
        "▁Не",
        -7.812662124633789
      ],
      [
        "▁При",
        -7.815176963806152
      ],
      [
        "▁ли",
        -7.819155216217041
      ],
      [
        "▁it",
        -7.824034214019775
      ],
      [
        "▁меня",
        -7.825182914733887
      ],
      [
        "▁очень",
        -7.828375816345215
      ],
      [
        "▁тем",
        -7.828988552093506
      ],
      [
        "▁себя",
        -7.8531036376953125
      ],
      [
        "]",
        -7.855563163757324
      ],
      [
        "ном",
        -7.8654632568359375
      ],
      [
        "▁ему",
        -7.867010593414307
      ],
      [
        "▁be",
        -7.867887020111084
      ],
      [
        "»,",
        -7.869356155395508
      ],
      [
        "ым",
        -7.871912479400635
      ],
      [
        "▁О",
        -7.872868061065674
      ],
      [
        "▁мне",
        -7.882339000701904
      ],
      [
        "▁них",
        -7.88284158706665
      ],
      [
        "ly",
        -7.8921284675598145
      ],
      [
        "▁т",
        -7.895586967468262
      ],
      [
        "▁A",
        -7.897380828857422
      ],
      [
        "ла",
        -7.8986334800720215
      ],
      [
        "н",
        -7.8996171951293945
      ],
      [
        "a",
        -7.903660297393799
      ],
      [
        "ными",
        -7.905223846435547
      ],
      [
        "ок",
        -7.906696796417236
      ],
      [
        "n",
        -7.910083770751953
      ],
      [
        "▁За",
        -7.91249418258667
      ],
      [
        "▁I",
        -7.912745475769043
      ],
      [
        "▁had",
        -7.915306568145752
      ],
      [
        "ую",
        -7.9197998046875
      ],
      [
        "не",
        -7.928637504577637
      ],
      [
        "к",
        -7.937277317047119
      ],
      [
        "▁which",
        -7.945707321166992
      ],
      [
        "ию",
        -7.946321964263916
      ],
      [
        "ют",
        -7.959916591644287
      ],
      [
        "y",
        -7.9676513671875
      ],
      [
        "▁между",
        -7.972162246704102
      ],
      [
        "▁человек",
        -7.976071834564209
      ],
      [
        "В",
        -7.990115642547607
      ],
      [
        "▁всех",
        -7.994102478027344
      ],
      [
        "▁are",
        -7.997420787811279
      ],
      [
        "ется",
        -8.00496768951416
      ],
      [
        "ке",
        -8.011969566345215
      ],
      [
        "▁всего",
        -8.020541191101074
      ],
      [
        "▁России",
        -8.027958869934082
      ],
      [
        "▁один",
        -8.032729148864746
      ],
      [
        "д",
        -8.037315368652344
      ],
      [
        "▁жизни",
        -8.04334545135498
      ],
      [
        "▁Если",
        -8.054277420043945
      ],
      [
        "▁П",
        -8.060437202453613
      ],
      [
        "▁через",
        -8.064453125
      ],
      [
        "▁этой",
        -8.067655563354492
      ],
      [
        "ить",
        -8.07082462310791
      ],
      [
        "▁Как",
        -8.084770202636719
      ],
      [
        "▁этот",
        -8.089838981628418
      ],
      [
        "им",
        -8.09608268737793
      ],
      [
        "▁нас",
        -8.106806755065918
      ],
      [
        "▁Г",
        -8.10787296295166
      ],
      [
        "▁является",
        -8.124859809875488
      ],
      [
        "▁него",
        -8.12732982635498
      ],
      [
        "i",
        -8.129993438720703
      ],
      [
        "▁or",
        -8.131168365478516
      ],
      [
        "▁своей",
        -8.132594108581543
      ],
      [
        "▁несколько",
        -8.136995315551758
      ],
      [
        "му",
        -8.138819694519043
      ],
      [
        "ое",
        -8.144944190979004
      ],
      [
        "▁He",
        -8.158849716186523
      ],
      [
        "_",
        -8.160815238952637
      ],
      [
        "▁S",
        -8.165397644042969
      ],
      [
        "%",
        -8.172611236572266
      ],
      [
        "▁которых",
        -8.176480293273926
      ],
      [
        "лись",
        -8.182896614074707
      ],
      [
        "▁n",
        -8.186917304992676
      ],
      [
        "▁нет",
        -8.187088966369629
      ],
      [
        "▁not",
        -8.19189739227295
      ],
      [
        "ит",
        -8.194583892822266
      ],
      [
        "al",
        -8.195324897766113
      ],
      [
        "▁над",
        -8.197218894958496
      ],
      [
        "▁им",
        -8.19749641418457
      ],
      [
        "p",
        -8.197690963745117
      ],
      [
        "сти",
        -8.199556350708008
      ],
      [
        "▁себе",
        -8.202841758728027
      ],
      [
        "▁больше",
        -8.209321022033691
      ],
      [
        "▁кто",
        -8.209671020507812
      ],
      [
        "▁эти",
        -8.215267181396484
      ],
      [
        "es",
        -8.22965145111084
      ],
      [
        "▁много",
        -8.231301307678223
      ],
      [
        "▁[",
        -8.237287521362305
      ],
      [
        "▁their",
        -8.240129470825195
      ],
      [
        "ская",
        -8.241556167602539
      ],
      [
        "th",
        -8.24239730834961
      ],
      [
        "▁лишь",
        -8.24343204498291
      ],
      [
        "их",
        -8.27210807800293
      ],
      [
        "▁also",
        -8.272385597229004
      ],
      [
        "▁которая",
        -8.28015422821045
      ],
      [
        "▁просто",
        -8.281978607177734
      ],
      [
        "(",
        -8.284186363220215
      ],
      [
        "▁времени",
        -8.28468132019043
      ],
      [
        "▁стал",
        -8.291841506958008
      ],
      [
        "по",
        -8.299683570861816
      ],
      [
        "▁После",
        -8.300817489624023
      ],
      [
        "▁человека",
        -8.301340103149414
      ],
      [
        "С",
        -8.30165958404541
      ],
      [
        "▁but",
        -8.303476333618164
      ],
      [
        "ло",
        -8.308130264282227
      ],
      [
        "o",
        -8.309637069702148
      ],
      [
        "ен",
        -8.311786651611328
      ],
      [
        "▁her",
        -8.318924903869629
      ],
      [
        "▁свою",
        -8.321493148803711
      ],
      [
        "▁которой",
        -8.327893257141113
      ],
      [
        "▁Так",
        -8.328653335571289
      ],
      [
        "▁людей",
        -8.331131935119629
      ],
      [
        "▁других",
        -8.332118034362793
      ],
      [
        "▁против",
        -8.335738182067871
      ],
      [
        "▁области",
        -8.33637809753418
      ],
      [
        "▁has",
        -8.337026596069336
      ],
      [
        "▁have",
        -8.337725639343262
      ],
      [
        "▁перед",
        -8.338545799255371
      ],
      [
        "ском",
        -8.343568801879883
      ],
      [
        "▁first",
        -8.354082107543945
      ],
      [
        "▁своих",
        -8.354488372802734
      ],
      [
        "ны",
        -8.357471466064453
      ],
      [
        "ться",
        -8.359082221984863
      ],
      [
        "▁два",
        -8.362442970275879
      ],
      [
        "п",
        -8.37307357788086
      ],
      [
        "▁this",
        -8.377556800842285
      ],
      [
        "▁там",
        -8.381035804748535
      ],
      [
        "▁образом",
        -8.38263988494873
      ],
      [
        "▁Однако",
        -8.384288787841797
      ],
      [
        "та",
        -8.385643005371094
      ],
      [
        "р",
        -8.387528419494629
      ],
      [
        "▁Б",
        -8.38955020904541
      ],
      [
        "лся",
        -8.394293785095215
      ],
      [
        "от",
        -8.3959321975708
      ],
      [
        "ских",
        -8.398755073547363
      ],
      [
        "▁могут",
        -8.40290355682373
      ],
      [
        "▁Д",
        -8.403825759887695
      ],
      [
        "▁Н",
        -8.406155586242676
      ],
      [
        "in",
        -8.406660079956055
      ],
      [
        "ность",
        -8.408801078796387
      ],
      [
        "б",
        -8.412459373474121
      ],
      [
        "ются",
        -8.41376781463623
      ],
      [
        "▁день",
        -8.41654109954834
      ],
      [
        "▁год",
        -8.423871040344238
      ],
      [
        "ни",
        -8.42496109008789
      ],
      [
        "▁Для",
        -8.42516040802002
      ],
      [
        "▁one",
        -8.438272476196289
      ],
      [
        "А",
        -8.438456535339355
      ],
      [
        "▁этих",
        -8.438546180725098
      ],
      [
        "▁случае",
        -8.441704750061035
      ],
      [
        "или",
        -8.442420959472656
      ],
      [
        "▁Вы",
        -8.445394515991211
      ],
      [
        "▁who",
        -8.447020530700684
      ],
      [
        "▁своего",
        -8.451684951782227
      ],
      [
        "ские",
        -8.469707489013672
      ],
      [
        "▁Т",
        -8.473651885986328
      ],
      [
        "ин",
        -8.480147361755371
      ],
      [
        "▁No",
        -8.49055290222168
      ],
      [
        "▁войны",
        -8.496525764465332
      ],
      [
        "ъ",
        -8.498854637145996
      ],
      [
        "▁ты",
        -8.500161170959473
      ],
      [
        "▁Ф",
        -8.50422191619873
      ],
      [
        "▁its",
        -8.504727363586426
      ],
      [
        "▁свои",
        -8.507027626037598
      ],
      [
        "▁двух",
        -8.511245727539062
      ],
      [
        "сть",
        -8.512752532958984
      ],
      [
        "▁части",
        -8.516509056091309
      ],
      [
        "ности",
        -8.516571998596191
      ],
      [
        "▁рас",
        -8.517313957214355
      ],
      [
        "▁Все",
        -8.520625114440918
      ],
      [
        "кой",
        -8.522239685058594
      ],
      [
        "S",
        -8.523771286010742
      ],
      [
        "▁её",
        -8.52460765838623
      ],
      [
        "▁всегда",
        -8.525934219360352
      ],
      [
        "лась",
        -8.530024528503418
      ],
      [
        "▁сам",
        -8.532423973083496
      ],
      [
        "▁потому",
        -8.532562255859375
      ],
      [
        "▁been",
        -8.537032127380371
      ],
      [
        "▁they",
        -8.542710304260254
      ],
      [
        "▁работы",
        -8.543582916259766
      ],
      [
        "▁часть",
        -8.544853210449219
      ],
      [
        "▁место",
        -8.545815467834473
      ],
      [
        "г",
        -8.551179885864258
      ],
      [
        "▁которого",
        -8.553399085998535
      ],
      [
        "▁тот",
        -8.557129859924316
      ],
      [
        "▁здесь",
        -8.558184623718262
      ],
      [
        "▁тогда",
        -8.558587074279785
      ],
      [
        "▁Мы",
        -8.561930656433105
      ],
      [
        "r",
        -8.563764572143555
      ],
      [
        "▁вот",
        -8.570005416870117
      ],
      [
        "▁P",
        -8.57431697845459
      ],
      [
        "▁–",
        -8.577082633972168
      ],
      [
        "▁три",
        -8.577727317810059
      ],
      [
        "▁C",
        -8.58163070678711
      ],
      [
        "▁нужно",
        -8.583147048950195
      ],
      [
        "ков",
        -8.583420753479004
      ],
      [
        "▁Л",
        -8.58696174621582
      ],
      [
        "ш",
        -8.588521957397461
      ],
      [
        "ят",
        -8.596900939941406
      ],
      [
        "▁собой",
        -8.597553253173828
      ],
      [
        "ния",
        -8.60201358795166
      ],
      [
        "ко",
        -8.602869033813477
      ],
      [
        "ил",
        -8.603963851928711
      ],
      [
        "ись",
        -8.606167793273926
      ],
      [
        "▁СССР",
        -8.607993125915527
      ],
      [
        "▁тех",
        -8.60838508605957
      ],
      [
        "▁Когда",
        -8.612557411193848
      ],
      [
        "▁нам",
        -8.6203031539917
      ],
      [
        "ч",
        -8.621112823486328
      ],
      [
        "▁мира",
        -8.621919631958008
      ],
      [
        "▁Во",
        -8.623139381408691
      ],
      [
        "▁именно",
        -8.623502731323242
      ],
      [
        "▁two",
        -8.625337600708008
      ],
      [
        "▁одной",
        -8.627805709838867
      ],
      [
        "▁те",
        -8.634438514709473
      ],
      [
        "▁хотя",
        -8.636224746704102
      ],
      [
        "▁Они",
        -8.641050338745117
      ],
      [
        "▁США",
        -8.643836975097656
      ],
      [
        "—",
        -8.647956848144531
      ],
      [
        "▁ним",
        -8.650188446044922
      ],
      [
        "▁сказал",
        -8.650370597839355
      ],
      [
        "▁стороны",
        -8.6536226272583
      ],
      [
        "m",
        -8.654167175292969
      ],
      [
        "он",
        -8.654434204101562
      ],
      [
        "▁B",
        -8.655259132385254
      ],
      [
        "▁почти",
        -8.65865707397461
      ],
      [
        "▁вместе",
        -8.658990859985352
      ],
      [
        "▁такой",
        -8.663386344909668
      ],
      [
        "▁Да",
        -8.667047500610352
      ],
      [
        "▁жизнь",
        -8.66746997833252
      ],
      [
        "▁Из",
        -8.669538497924805
      ],
      [
        "b",
        -8.670110702514648
      ],
      [
        "О",
        -8.677250862121582
      ],
      [
        "ние",
        -8.678032875061035
      ],
      [
        "▁re",
        -8.678350448608398
      ],
      [
        "▁all",
        -8.679022789001465
      ],
      [
        "or",
        -8.680971145629883
      ],
      [
        "▁люди",
        -8.683195114135742
      ],
      [
        "▁около",
        -8.685746192932129
      ],
      [
        "те",
        -8.68662166595459
      ],
      [
        "да",
        -8.687966346740723
      ],
      [
        "ыми",
        -8.689894676208496
      ],
      [
        "▁затем",
        -8.689946174621582
      ],
      [
        "▁города",
        -8.69128704071045
      ],
      [
        "c",
        -8.695917129516602
      ],
      [
        "▁имеет",
        -8.69876480102539
      ],
      [
        "▁would",
        -8.705780982971191
      ],
      [
        "▁должны",
        -8.705988883972168
      ],
      [
        "▁должен",
        -8.714099884033203
      ],
      [
        "ское",
        -8.716123580932617
      ],
      [
        "▁надо",
        -8.717500686645508
      ],
      [
        "ев",
        -8.720081329345703
      ],
      [
        "▁другие",
        -8.720843315124512
      ],
      [
        "М",
        -8.720995903015137
      ],
      [
        "▁да",
        -8.722506523132324
      ],
      [
        "▁into",
        -8.728682518005371
      ],
      [
        "▁ничего",
        -8.728796005249023
      ],
      [
        "▁after",
        -8.731673240661621
      ],
      [
        "[",
        -8.732049942016602
      ],
      [
        "▁time",
        -8.735625267028809
      ],
      [
        "вер",
        -8.7373685836792
      ],
      [
        "▁чего",
        -8.737560272216797
      ],
      [
        "▁other",
        -8.740411758422852
      ],
      [
        "К",
        -8.74746036529541
      ],
      [
        "▁she",
        -8.749025344848633
      ],
      [
        "▁другой",
        -8.754205703735352
      ],
      [
        "▁out",
        -8.75793170928955
      ],
      [
        "▁тоже",
        -8.759527206420898
      ],
      [
        "▁Про",
        -8.761933326721191
      ],
      [
        "▁Что",
        -8.762685775756836
      ],
      [
        "ком",
        -8.762961387634277
      ],
      [
        "▁ней",
        -8.76435375213623
      ],
      [
        "▁теперь",
        -8.775209426879883
      ],
      [
        "▁de",
        -8.775458335876465
      ],
      [
        ");",
        -8.775494575500488
      ],
      [
        "▁пока",
        -8.776671409606934
      ],
      [
        "▁over",
        -8.776742935180664
      ],
      [
        "▁качестве",
        -8.789778709411621
      ],
      [
        "▁которое",
        -8.790600776672363
      ],
      [
        "▁потом",
        -8.79098892211914
      ],
      [
        "▁F",
        -8.793783187866211
      ],
      [
        "▁вас",
        -8.794816017150879
      ],
      [
        "▁It",
        -8.79686450958252
      ],
      [
        "▁E",
        -8.797889709472656
      ],
      [
        "▁п",
        -8.798280715942383
      ],
      [
        "k",
        -8.799311637878418
      ],
      [
        "▁д",
        -8.801247596740723
      ],
      [
        "▁одного",
        -8.801361083984375
      ],
      [
        "▁свой",
        -8.802762031555176
      ],
      [
        "▁одно",
        -8.803914070129395
      ],
      [
        "▁дело",
        -8.805362701416016
      ],
      [
        "▁/",
        -8.809327125549316
      ],
      [
        "▁связи",
        -8.81931209564209
      ],
      [
        "скую",
        -8.819779396057129
      ],
      [
        "▁м",
        -8.820058822631836
      ],
      [
        "▁часто",
        -8.822237014770508
      ],
      [
        "▁де",
        -8.82239818572998
      ],
      [
        "▁more",
        -8.826567649841309
      ],
      [
        "▁up",
        -8.829246520996094
      ],
      [
        "x",
        -8.829432487487793
      ],
      [
        "▁вам",
        -8.831305503845215
      ],
      [
        "C",
        -8.831809043884277
      ],
      [
        "▁однако",
        -8.83275318145752
      ],
      [
        "▁Она",
        -8.833072662353516
      ],
      [
        "ному",
        -8.834334373474121
      ],
      [
        "▁будут",
        -8.834517478942871
      ],
      [
        "▁истории",
        -8.836938858032227
      ],
      [
        "▁менее",
        -8.83759593963623
      ],
      [
        "▁=",
        -8.839914321899414
      ],
      [
        "▁конце",
        -8.840250015258789
      ],
      [
        "▁мир",
        -8.84054946899414
      ],
      [
        "▁От",
        -8.844353675842285
      ],
      [
        "▁him",
        -8.84443473815918
      ],
      [
        "▁состав",
        -8.846306800842285
      ],
      [
        "▁Р",
        -8.846851348876953
      ],
      [
        "▁R",
        -8.847234725952148
      ],
      [
        "ля",
        -8.848722457885742
      ],
      [
        "ль",
        -8.849662780761719
      ],
      [
        "ц",
        -8.851521492004395
      ],
      [
        "▁when",
        -8.851693153381348
      ],
      [
        "ство",
        -8.85265827178955
      ],
      [
        "f",
        -8.855169296264648
      ],
      [
        "▁До",
        -8.85584545135498
      ],
      [
        "▁среди",
        -8.857439994812012
      ],
      [
        "ф",
        -8.85982894897461
      ],
      [
        "лось",
        -8.860233306884766
      ],
      [
        "ers",
        -8.861605644226074
      ],
      [
        "▁период",
        -8.862489700317383
      ],
      [
        "ось",
        -8.863499641418457
      ],
      [
        "▁D",
        -8.866680145263672
      ],
      [
        "ion",
        -8.868354797363281
      ],
      [
        "▁всем",
        -8.868551254272461
      ],
      [
        "u",
        -8.87083625793457
      ],
      [
        "И",
        -8.871294975280762
      ],
      [
        "re",
        -8.872512817382812
      ],
      [
        "▁Об",
        -8.87309741973877
      ],
      [
        "▁годы",
        -8.875362396240234
      ],
      [
        "▁T",
        -8.880253791809082
      ],
      [
        "▁например",
        -8.883708953857422
      ],
      [
        "ник",
        -8.883995056152344
      ],
      [
        "▁века",
        -8.88444995880127
      ],
      [
        "▁тому",
        -8.884566307067871
      ],
      [
        "ским",
        -8.888297080993652
      ],
      [
        "▁стали",
        -8.890299797058105
      ],
      [
        "▁мог",
        -8.891301155090332
      ],
      [
        "П",
        -8.893501281738281
      ],
      [
        "овой",
        -8.894960403442383
      ],
      [
        "ась",
        -8.895806312561035
      ],
      [
        "▁new",
        -8.900219917297363
      ],
      [
        "▁свое",
        -8.904487609863281
      ],
      [
        "Г",
        -8.90552043914795
      ],
      [
        "▁can",
        -8.906084060668945
      ],
      [
        "▁этим",
        -8.906332015991211
      ],
      [
        "▁тут",
        -8.90751838684082
      ],
      [
        "ение",
        -8.907751083374023
      ],
      [
        "▁котором",
        -8.911226272583008
      ],
      [
        "ясь",
        -8.911565780639648
      ],
      [
        "▁эту",
        -8.912222862243652
      ],
      [
        "ж",
        -8.912351608276367
      ],
      [
        "ец",
        -8.913773536682129
      ],
      [
        "us",
        -8.917614936828613
      ],
      [
        "до",
        -8.917680740356445
      ],
      [
        "▁км",
        -8.919682502746582
      ],
      [
        "▁пор",
        -8.92092514038086
      ],
      [
        "▁какой",
        -8.923930168151855
      ],
      [
        "▁Его",
        -8.926939964294434
      ],
      [
        "▁своим",
        -8.927083015441895
      ],
      [
        "з",
        -8.927351951599121
      ],
      [
        "▁момент",
        -8.9291410446167
      ],
      [
        "▁N",
        -8.932880401611328
      ],
      [
        "ic",
        -8.934356689453125
      ],
      [
        "▁хорошо",
        -8.934708595275879
      ],
      [
        "l",
        -8.934720993041992
      ],
      [
        "из",
        -8.937088966369629
      ],
      [
        "▁Вот",
        -8.937649726867676
      ],
      [
        "▁M",
        -8.937687873840332
      ],
      [
        "D",
        -8.938692092895508
      ],
      [
        "▁G",
        -8.939745903015137
      ],
      [
        "A",
        -8.940042495727539
      ],
      [
        "h",
        -8.940152168273926
      ],
      [
        "Я",
        -8.942886352539062
      ],
      [
        "ения",
        -8.943346977233887
      ],
      [
        "g",
        -8.943877220153809
      ],
      [
        "Б",
        -8.947366714477539
      ],
      [
        "▁сейчас",
        -8.947405815124512
      ],
      [
        "▁системы",
        -8.948054313659668
      ],
      [
        "▁эта",
        -8.948198318481445
      ],
      [
        "Н",
        -8.94882869720459
      ],
      [
        "ман",
        -8.949471473693848
      ],
      [
        "ать",
        -8.950735092163086
      ],
      [
