{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<0x00>": 3,
      "<0x01>": 4,
      "<0x02>": 5,
      "<0x03>": 6,
      "<0x04>": 7,
      "<0x05>": 8,
      "<0x06>": 9,
      "<0x07>": 10,
      "<0x08>": 11,
      "<0x09>": 12,
      "<0x0A>": 13,
      "<0x0B>": 14,
      "<0x0C>": 15,
      "<0x0D>": 16,
      "<0x0E>": 17,
      "<0x0F>": 18,
      "<0x10>": 19,
      "<0x11>": 20,
      "<0x12>": 21,
      "<0x13>": 22,
      "<0x14>": 23,
      "<0x15>": 24,
      "<0x16>": 25,
      "<0x17>": 26,
      "<0x18>": 27,
      "<0x19>": 28,
      "<0x1A>": 29,
      "<0x1B>": 30,
      "<0x1C>": 31,
      "<0x1D>": 32,
      "<0x1E>": 33,
      "<0x1F>": 34,
      "<0x20>": 35,
      "<0x21>": 36,
      "<0x22>": 37,
      "<0x23>": 38,
      "<0x24>": 39,
      "<0x25>": 40,
      "<0x26>": 41,
      "<0x27>": 42,
      "<0x28>": 43,
      "<0x29>": 44,
      "<0x2A>": 45,
      "<0x2B>": 46,
      "<0x2C>": 47,
      "<0x2D>": 48,
      "<0x2E>": 49,
      "<0x2F>": 50,
      "<0x30>": 51,
      "<0x31>": 52,
      "<0x32>": 53,
      "<0x33>": 54,
      "<0x34>": 55,
      "<0x35>": 56,
      "<0x36>": 57,
      "<0x37>": 58,
      "<0x38>": 59,
      "<0x39>": 60,
      "<0x3A>": 61,
      "<0x3B>": 62,
      "<0x3C>": 63,
      "<0x3D>": 64,
      "<0x3E>": 65,
      "<0x3F>": 66,
      "<0x40>": 67,
      "<0x41>": 68,
      "<0x42>": 69,
      "<0x43>": 70,
      "<0x44>": 71,
      "<0x45>": 72,
      "<0x46>": 73,
      "<0x47>": 74,
      "<0x48>": 75,
      "<0x49>": 76,
      "<0x4A>": 77,
      "<0x4B>": 78,
      "<0x4C>": 79,
      "<0x4D>": 80,
      "<0x4E>": 81,
      "<0x4F>": 82,
      "<0x50>": 83,
      "<0x51>": 84,
      "<0x52>": 85,
      "<0x53>": 86,
      "<0x54>": 87,
      "<0x55>": 88,
      "<0x56>": 89,
      "<0x57>": 90,
      "<0x58>": 91,
      "<0x59>": 92,
      "<0x5A>": 93,
      "<0x5B>": 94,
      "<0x5C>": 95,
      "<0x5D>": 96,
      "<0x5E>": 97,
      "<0x5F>": 98,
      "<0x60>": 99,
      "<0x61>": 100,
      "<0x62>": 101,
      "<0x63>": 102,
      "<0x64>": 103,
      "<0x65>": 104,
      "<0x66>": 105,
      "<0x67>": 106,
      "<0x68>": 107,
      "<0x69>": 108,
      "<0x6A>": 109,
      "<0x6B>": 110,
      "<0x6C>": 111,
      "<0x6D>": 112,
      "<0x6E>": 113,
      "<0x6F>": 114,
      "<0x70>": 115,
      "<0x71>": 116,
      "<0x72>": 117,
      "<0x73>": 118,
      "<0x74>": 119,
      "<0x75>": 120,
      "<0x76>": 121,
      "<0x77>": 122,
      "<0x78>": 123,
      "<0x79>": 124,
      "<0x7A>": 125,
      "<0x7B>": 126,
      "<0x7C>": 127,
      "<0x7D>": 128,
      "<0x7E>": 129,
      "<0x7F>": 130,
      "<0x80>": 131,
      "<0x81>": 132,
      "<0x82>": 133,
      "<0x83>": 134,
      "<0x84>": 135,
      "<0x85>": 136,
      "<0x86>": 137,
      "<0x87>": 138,
      "<0x88>": 139,
      "<0x89>": 140,
      "<0x8A>": 141,
      "<0x8B>": 142,
      "<0x8C>": 143,
      "<0x8D>": 144,
      "<0x8E>": 145,
      "<0x8F>": 146,
      "<0x90>": 147,
      "<0x91>": 148,
      "<0x92>": 149,
      "<0x93>": 150,
      "<0x94>": 151,
      "<0x95>": 152,
      "<0x96>": 153,
      "<0x97>": 154,
      "<0x98>": 155,
      "<0x99>": 156,
      "<0x9A>": 157,
      "<0x9B>": 158,
      "<0x9C>": 159,
      "<0x9D>": 160,
      "<0x9E>": 161,
      "<0x9F>": 162,
      "<0xA0>": 163,
      "<0xA1>": 164,
      "<0xA2>": 165,
      "<0xA3>": 166,
      "<0xA4>": 167,
      "<0xA5>": 168,
      "<0xA6>": 169,
      "<0xA7>": 170,
      "<0xA8>": 171,
      "<0xA9>": 172,
      "<0xAA>": 173,
      "<0xAB>": 174,
      "<0xAC>": 175,
      "<0xAD>": 176,
      "<0xAE>": 177,
      "<0xAF>": 178,
      "<0xB0>": 179,
      "<0xB1>": 180,
      "<0xB2>": 181,
      "<0xB3>": 182,
      "<0xB4>": 183,
      "<0xB5>": 184,
      "<0xB6>": 185,
      "<0xB7>": 186,
      "<0xB8>": 187,
      "<0xB9>": 188,
      "<0xBA>": 189,
      "<0xBB>": 190,
      "<0xBC>": 191,
      "<0xBD>": 192,
      "<0xBE>": 193,
      "<0xBF>": 194,
      "<0xC0>": 195,
      "<0xC1>": 196,
      "<0xC2>": 197,
      "<0xC3>": 198,
      "<0xC4>": 199,
      "<0xC5>": 200,
      "<0xC6>": 201,
      "<0xC7>": 202,
      "<0xC8>": 203,
      "<0xC9>": 204,
      "<0xCA>": 205,
      "<0xCB>": 206,
      "<0xCC>": 207,
      "<0xCD>": 208,
      "<0xCE>": 209,
      "<0xCF>": 210,
      "<0xD0>": 211,
      "<0xD1>": 212,
      "<0xD2>": 213,
      "<0xD3>": 214,
      "<0xD4>": 215,
      "<0xD5>": 216,
      "<0xD6>": 217,
      "<0xD7>": 218,
      "<0xD8>": 219,
      "<0xD9>": 220,
      "<0xDA>": 221,
      "<0xDB>": 222,
      "<0xDC>": 223,
      "<0xDD>": 224,
      "<0xDE>": 225,
      "<0xDF>": 226,
      "<0xE0>": 227,
      "<0xE1>": 228,
      "<0xE2>": 229,
      "<0xE3>": 230,
      "<0xE4>": 231,
      "<0xE5>": 232,
      "<0xE6>": 233,
      "<0xE7>": 234,
      "<0xE8>": 235,
      "<0xE9>": 236,
      "<0xEA>": 237,
      "<0xEB>": 238,
      "<0xEC>": 239,
      "<0xED>": 240,
      "<0xEE>": 241,
      "<0xEF>": 242,
      "<0xF0>": 243,
      "<0xF1>": 244,
      "<0xF2>": 245,
      "<0xF3>": 246,
      "<0xF4>": 247,
      "<0xF5>": 248,
      "<0xF6>": 249,
      "<0xF7>": 250,
      "<0xF8>": 251,
      "<0xF9>": 252,
      "<0xFA>": 253,
      "<0xFB>": 254,
      "<0xFC>": 255,
      "<0xFD>": 256,
      "<0xFE>": 257,
      "<0xFF>": 258,
      "▁п": 259,
      "ст": 260,
      "▁в": 261,
      "▁с": 262,
      "но": 263,
      "ни": 264,
      "на": 265,
      "ра": 266,
      "▁и": 267,
      "ко": 268,
      "то": 269,
      "▁о": 270,
      "ро": 271,
      "ре": 272,
      "го": 273,
      "ли": 274,
      "не": 275,
      "▁по": 276,
      "▁д": 277,
      "ва": 278,
      "ле": 279,
      "ка": 280,
      "ль": 281,
      "ны": 282,
      "ри": 283,
      "те": 284,
      "▁на": 285,
      "▁м": 286,
      "▁t": 287,
      "ло": 288,
      "ла": 289,
      "во": 290,
      "▁б": 291,
      "he": 292,
      "та": 293,
      "ен": 294,
      "за": 295,
      "ет": 296,
      "▁a": 297,
      "ки": 298,
      "да": 299,
      "in": 300,
      "ть": 301,
      "▁не": 302,
      "че": 303,
      "ся": 304,
      "ер": 305,
      "▁у": 306,
      "ти": 307,
      "ми": 308,
      "▁ко": 309,
      "er": 310,
      "▁the": 311,
      "де": 312,
      "ви": 313,
      "ру": 314,
      "on": 315,
      "▁ч": 316,
      "ди": 317,
      "же": 318,
      "▁за": 319,
      "▁ра": 320,
      "▁со": 321,
      "▁к": 322,
      "ста": 323,
      "ля": 324,
      "▁В": 325,
      "re": 326,
      "ско": 327,
      "▁про": 328,
      "▁а": 329,
      "ци": 330,
      "ве": 331,
      "ния": 332,
      "ма": 333,
      "▁э": 334,
      "мо": 335,
      "ние": 336,
      "до": 337,
      "ме": 338,
      "по": 339,
      "▁е": 340,
      "▁o": 341,
      "▁s": 342,
      "▁П": 343,
      "▁от": 344,
      "▁во": 345,
      "▁го": 346,
      "▁С": 347,
      "▁w": 348,
      "бо": 349,
      "▁при": 350,
      "сти": 351,
      "ed": 352,
      "nd": 353,
      "сто": 354,
      "at": 355,
      "▁ка": 356,
      "хо": 357,
      "▁бы": 358,
      "▁-": 359,
      "▁г": 360,
      "▁об": 361,
      "ча": 362,
      "▁\"": 363,
      "се": 364,
      "чи": 365,
      "▁до": 366,
      "▁то": 367,
      "en": 368,
      "or": 369,
      "ски": 370,
      "▁что": 371,
      "сь": 372,
      "ры": 373,
      "it": 374,
      "is": 375,
      "ше": 376,
      "ной": 377,
      "ду": 378,
      "▁c": 379,
      "▁К": 380,
      "an": 381,
      "ще": 382,
      "es": 383,
      "си": 384,
      "ar": 385,
      "ну": 386,
      "▁f": 387,
      "al": 388,
      "▁вы": 389,
      "▁из": 390,
      "▁of": 391,
      "му": 392,
      "ных": 393,
      "ши": 394,
      "▁Н": 395,
      "▁мо": 396,
      "▁in": 397,
      "▁т": 398,
      "▁b": 399,
      "со": 400,
      "жи": 401,
      "лу": 402,
      "ного": 403,
      "тель": 404,
      "▁(": 405,
      "▁p": 406,
      "▁М": 407,
      "ку": 408,
      "ing": 409,
      "сть": 410,
      "га": 411,
      "ги": 412,
      "as": 413,
      "▁пре": 414,
      "▁and": 415,
      "вы": 416,
      "ере": 417,
      "▁О": 418,
      "▁ре": 419,
      "▁та": 420,
      "па": 421,
      "ные": 422,
      "▁ф": 423,
      "▁это": 424,
      "▁те": 425,
      "са": 426,
      "ств": 427,
      "▁А": 428,
      "щи": 429,
      "ic": 430,
      "▁to": 431,
      "ный": 432,
      "ro": 433,
      "▁з": 434,
      "лю": 435,
      "▁де": 436,
      "▁m": 437,
      "▁раз": 438,
      "пи": 439,
      "ion": 440,
      "▁бо": 441,
      "ют": 442,
      "ря": 443,
      "▁И": 444,
      "▁я": 445,
      "▁d": 446,
      "▁но": 447,
      "ня": 448,
      "▁h": 449,
      "▁кото": 450,
      "▁Д": 451,
      "ем": 452,
      "le": 453,
      "▁Р": 454,
      "ту": 455,
      "▁Т": 456,
      "ты": 457,
      "▁ме": 458,
      "зо": 459,
      "ou": 460,
      "ется": 461,
      "пе": 462,
      "▁Б": 463,
      "▁че": 464,
      "це": 465,
      "жа": 466,
      "▁все": 467,
      "▁ма": 468,
      "мен": 469,
      "▁T": 470,
      "▁под": 471,
      "сле": 472,
      "▁как": 473,
      "зи": 474,
      "ство": 475,
      "▁S": 476,
      "▁Г": 477,
      "▁сво": 478,
      "▁се": 479,
      "▁ст": 480,
      "▁По": 481,
      "▁A": 482,
      "ent": 483,
      "il": 484,
      "би": 485,
      "вер": 486,
      "▁ста": 487,
      "..": 488,
      "ской": 489,
      "▁ли": 490,
      "ным": 491,
      "ции": 492,
      "вле": 493,
      "нии": 494,
      "▁ни": 495,
      "▁да": 496,
      "▁са": 497,
      "▁—": 498,
      "▁C": 499,
      "▁re": 500,
      "▁«": 501,
      "st": 502,
      "▁пере": 503,
      "бы": 504,
      "ды": 505,
      "ска": 506,
      "▁ве": 507,
      "ского": 508,
      "▁его": 509,
      "ное": 510,
      "ке": 511,
      "ствен": 512,
      "▁n": 513,
      "el": 514,
      "om": 515,
      "▁для": 516,
      "мы": 517,
      "ная": 518,
      "су": 519,
      "▁I": 520,
      "▁же": 521,
      "ров": 522,
      "спо": 523,
      "зы": 524,
      "лся": 525,
      "бе": 526,
      "ков": 527,
      "▁си": 528,
      "ей": 529,
      "▁th": 530,
      "жно": 531,
      "ар": 532,
      "▁l": 533,
      "вать": 534,
      "ор": 535,
      "чески": 536,
      "am": 537,
      "об": 538,
      "ша": 539,
      "▁Л": 540,
      "ном": 541,
      "▁он": 542,
      "ct": 543,
      "▁M": 544,
      "гда": 545,
      "ства": 546,
      "нов": 547,
      "▁так": 548,
      "▁e": 549,
      "ad": 550,
      "▁пред": 551,
      "ol": 552,
      "▁ми": 553,
      "ха": 554,
      "вля": 555,
      "ца": 556,
      "▁которы": 557,
      "et": 558,
      "ба": 559,
      "лько": 560,
      "гра": 561,
      "ности": 562,
      "пу": 563,
      "▁бе": 564,
      "▁ле": 565,
      "▁су": 566,
      "▁года": 567,
      "ний": 568,
      "▁кон": 569,
      "он": 570,
      "▁На": 571,
      "ur": 572,
      "▁was": 573,
      "▁ин": 574,
      "▁B": 575,
      "про": 576,
      "▁воз": 577,
      "ходи": 578,
      "сси": 579,
      "гу": 580,
      "id": 581,
      "ность": 582,
      "▁жи": 583,
      "ющи": 584,
      "▁бу": 585,
      "ch": 586,
      "мя": 587,
      "рова": 588,
      "▁ро": 589,
      "вет": 590,
      "im": 591,
      "лы": 592,
      "тов": 593,
      "▁хо": 594,
      "▁дру": 595,
      "▁Е": 596,
      "iv": 597,
      "▁P": 598,
      "▁или": 599,
      "ща": 600,
      "лись": 601,
      "▁рас": 602,
      "▁The": 603,
      "ly": 604,
      "▁З": 605,
      "▁on": 606,
      "каза": 607,
      "▁Э": 608,
      "ot": 609,
      "ce": 610,
      "ut": 611,
      "пра": 612,
      "▁пра": 613,
      "▁од": 614,
      "зу": 615,
      "▁вре": 616,
      "фи": 617,
      "▁H": 618,
      "ться": 619,
      "▁g": 620,
      "кой": 621,
      "ран": 622,
      "аль": 623,
      "▁ча": 624,
      "ig": 625,
      "▁for": 626,
      "▁У": 627,
      "тив": 628,
      "ir": 629,
      "us": 630,
      "ак": 631,
      "ский": 632,
      "▁был": 633,
      "▁ру": 634,
      "ень": 635,
      "▁ви": 636,
      "ation": 637,
      "ан": 638,
      "ву": 639,
      "ную": 640,
      "▁сто": 641,
      "▁be": 642,
      "тся": 643,
      "сте": 644,
      "сли": 645,
      "зна": 646,
      "\".": 647,
      "сту": 648,
      "▁па": 649,
      "стви": 650,
      "▁Ф": 651,
      "ow": 652,
      "▁зна": 653,
      "лен": 654,
      "ром": 655,
      "вой": 656,
      "ter": 657,
      "вя": 658,
      "ra": 659,
      "▁лю": 660,
      "▁рабо": 661,
      "лось": 662,
      "ith": 663,
      "▁as": 664,
      ").": 665,
      "▁he": 666,
      "мер": 667,
      "\",": 668,
      "▁было": 669,
      "▁D": 670,
      "▁R": 671,
      "пре": 672,
      "бу": 673,
      "ком": 674,
      "▁st": 675,
      "▁ва": 676,
      "нима": 677,
      "▁боль": 678,
      "жен": 679,
      "▁N": 680,
      "ver": 681,
      "нию": 682,
      "▁мы": 683,
      "▁Ч": 684,
      "лове": 685,
      "стоя": 686,
      "▁их": 687,
      "ay": 688,
      "un": 689,
      "▁обра": 690,
      "▁ис": 691,
      "вши": 692,
      "▁F": 693,
      "▁пер": 694,
      "▁после": 695,
      "она": 696,
      "ными": 697,
      "▁with": 698,
      "нием": 699,
      "▁ос": 700,
      "▁х": 701,
      "▁ш": 702,
      "том": 703,
      "▁году": 704,
      "em": 705,
      "▁L": 706,
      "ются": 707,
      "▁is": 708,
      "),": 709,
      "рой": 710,
      "▁W": 711,
      "из": 712,
      "лась": 713,
      "▁слу": 714,
      "▁Но": 715,
      "▁G": 716,
      "ul": 717,
      "лей": 718,
      "тя": 719,
      "...": 720,
      "▁Ко": 721,
      "ция": 722,
      "ман": 723,
      "жде": 724,
      "ек": 725,
      "▁пи": 726,
      "▁дол": 727,
      "чно": 728,
      "▁that": 729,
      "ers": 730,
      "▁пу": 731,
      "при": 732,
      "▁Ро": 733,
      "▁ц": 734,
      "дет": 735,
      "▁ком": 736,
      "ству": 737,
      "сы": 738,
      "▁Во": 739,
      "▁челове": 740,
      "▁только": 741,
      "дя": 742,
      "▁Х": 743,
      "▁ку": 744,
      "дер": 745,
      "пы": 746,
      "ника": 747,
      "▁wh": 748,
      "▁Со": 749,
      "лее": 750,
      "▁ди": 751,
      "зыва": 752,
      "род": 753,
      "ред": 754,
      "▁Я": 755,
      "▁фи": 756,
      "кра": 757,
      "ней": 758,
      "ден": 759,
      "os": 760,
      "▁само": 761,
      "ских": 762,
      "ник": 763,
      "лек": 764,
      "▁полу": 765,
      "▁al": 766,
      "ге": 767,
      "▁con": 768,
      "тре": 769,
      "▁име": 770,
      "▁by": 771,
      "зова": 772,
      "тер": 773,
      "▁сло": 774,
      "▁E": 775,
      "th": 776,
      "▁время": 777,
      "od": 778,
      "ев": 779,
      "her": 780,
      "and": 781,
      "▁at": 782,
      "жет": 783,
      "нь": 784,
      "рии": 785,
      "ag": 786,
      "▁an": 787,
      "▁Ка": 788,
      "ac": 789,
      "ist": 790,
      "▁нача": 791,
      "тра": 792,
      "ск": 793,
      "ская": 794,
      "▁они": 795,
      "▁J": 796,
      "▁пе": 797,
      "▁му": 798,
      "дь": 799,
      "▁были": 800,
      "дова": 801,
      "rom": 802,
      "um": 803,
      "хи": 804,
      "сло": 805,
      "стра": 806,
      "▁За": 807,
      "тельно": 808,
      "логи": 809,
      "▁ор": 810,
      "три": 811,
      "жда": 812,
      "кры": 813,
      "дар": 814,
      "▁стра": 815,
      "est": 816,
      "спе": 817,
      "ri": 818,
      "нее": 819,
      "▁Мо": 820,
      "вых": 821,
      "вто": 822,
      "стро": 823,
      "▁оста": 824,
      "▁испо": 825,
      "▁эти": 826,
      "зда": 827,
      "мет": 828,
      "av": 829,
      "▁de": 830,
      "▁чтобы": 831,
      "▁гла": 832,
      "▁Не": 833,
      "▁O": 834,
      "цы": 835,
      "▁чи": 836,
      "▁свои": 837,
      "▁тре": 838,
      "▁In": 839,
      "▁it": 840,
      "ain": 841,
      "▁При": 842,
      "нова": 843,
      "бли": 844,
      "гла": 845,
      "дин": 846,
      "пер": 847,
      "шь": 848,
      "▁сле": 849,
      "вые": 850,
      "юще": 851,
      "▁уже": 852,
      "op": 853,
      "▁также": 854,
      "клю": 855,
      "▁была": 856,
      "ском": 857,
      "▁когда": 858,
      "▁v": 859,
      "▁пла": 860,
      "▁ар": 861,
      "▁це": 862,
      "▁pro": 863,
      "▁чем": 864,
      "▁ба": 865,
      "up": 866,
      "if": 867,
      "▁пол": 868,
      "дов": 869,
      "oc": 870,
      "пол": 871,
      "▁se": 872,
      "соб": 873,
      "▁his": 874,
      "▁ду": 875,
      "▁Ма": 876,
      "вод": 877,
      "pe": 878,
      "▁которые": 879,
      "жду": 880,
      "▁жиз": 881,
      "руп": 882,
      "▁com": 883,
      "res": 884,
      "▁Ш": 885,
      "▁вер": 886,
      "▁того": 887,
      "дей": 888,
      "▁from": 889,
      "▁объ": 890,
      "ate": 891,
      "▁ее": 892,
      "нных": 893,
      "стре": 894,
      "▁вой": 895,
      "▁свя": 896,
      "лов": 897,
      "жения": 898,
      "ew": 899,
      "бя": 900,
      "ab": 901,
      "вал": 902,
      "▁спо": 903,
      "нд": 904,
      "льно": 905,
      "рь": 906,
      "ill": 907,
      "▁Бо": 908,
      "▁может": 909,
      "ld": 910,
      "мени": 911,
      "ин": 912,
      "зя": 913,
      "se": 914,
      "сла": 915,
      "▁она": 916,
      "▁этом": 917,
      "ity": 918,
      "▁исто": 919,
      "тия": 920,
      "▁други": 921,
      "кон": 922,
      "тор": 923,
      "▁более": 924,
      "art": 925,
      "».": 926,
      "▁Росси": 927,
      "фор": 928,
      "▁соста": 929,
      "ления": 930,
      "▁им": 931,
      "вая": 932,
      "▁Ра": 933,
      "▁том": 934,
      "qu": 935,
      "шо": 936,
      "▁еще": 937,
      "ких": 938,
      "чен": 939,
      "ort": 940,
      "▁если": 941,
      "▁обще": 942,
      "▁предста": 943,
      "▁дей": 944,
      "▁ту": 945,
      "тро": 946,
      "ud": 947,
      "▁Это": 948,
      "▁орга": 949,
      "вый": 950,
      "теля": 951,
      "жу": 952,
      "вого": 953,
      "вори": 954,
      "ore": 955,
      "дела": 956,
      "води": 957,
      "кую": 958,
      "емы": 959,
      "▁отно": 960,
      "ские": 961,
      "▁мне": 962,
      "бра": 963,
      "▁гра": 964,
      "жение": 965,
      "▁быть": 966,
      "igh": 967,
      "енно": 968,
      "▁or": 969,
      "веде": 970,
      "ies": 971,
      "от": 972,
      "▁этого": 973,
      "еня": 974,
      "▁ты": 975,
      "▁тем": 976,
      "ak": 977,
      "сты": 978,
      "нные": 979,
      "вали": 980,
      "▁ге": 981,
      "ere": 982,
      "ческой": 983,
      "▁который": 984,
      "дом": 985,
      "▁можно": 986,
      "ью": 987,
      "зе": 988,
      "▁кра": 989,
      "▁ок": 990,
      "ess": 991,
      "тери": 992,
      "▁исполь": 993,
      "ant": 994,
      "▁явля": 995,
      "сов": 996,
      "▁есть": 997,
      "стве": 998,
      "▁U": 999,
      "▁K": 1000,
      "all": 1001,
      "тически": 1002,
      "ich": 1003,
      "ard": 1004,
      "▁произ": 1005,
      "тому": 1006,
      "▁обла": 1007,
      "▁без": 1008,
      "▁r": 1009,
      "ников": 1010,
      "ber": 1011,
      "▁где": 1012,
      "▁ex": 1013,
      "ap": 1014,
      "ское": 1015,
      "▁созда": 1016,
      "шей": 1017,
      "чень": 1018,
      "кие": 1019,
      "▁случа": 1020,
      "кого": 1021,
      "циаль": 1022,
      "▁поло": 1023,
      "чение": 1024,
      "▁обо": 1025,
      "▁уча": 1026,
      "обра": 1027,
      "вления": 1028,
      "фе": 1029,
      "ub": 1030,
      "цию": 1031,
      "▁Он": 1032,
      "▁лет": 1033,
      "▁ак": 1034,
      "▁помо": 1035,
      "▁авто": 1036,
      "▁меня": 1037,
      "▁Та": 1038,
      "телей": 1039,
      "▁фор": 1040,
      "писа": 1041,
      "преде": 1042,
      "▁будет": 1043,
      "▁were": 1044,
      "▁ки": 1045,
      "судар": 1046,
      "▁между": 1047,
      "нения": 1048,
      "али": 1049,
      "вает": 1050,
      "»,": 1051,
      "цион": 1052,
      "чита": 1053,
      "сс": 1054,
      "вич": 1055,
      "дно": 1056,
      "ment": 1057,
      "нако": 1058,
      "▁свое": 1059,
      "рен": 1060,
      "ive": 1061,
      "▁чу": 1062,
      "бря": 1063,
      "▁y": 1064,
      "▁ch": 1065,
      "ge": 1066,
      "▁Ми": 1067,
      "лом": 1068,
      "чения": 1069,
      "можно": 1070,
      "вно": 1071,
      "▁are": 1072,
      "рез": 1073,
      "▁V": 1074,
      "пера": 1075,
      "▁тех": 1076,
      "вое": 1077,
      ".,": 1078,
      "ated": 1079,
      "▁поли": 1080,
      "▁дела": 1081,
      "нг": 1082,
      "▁даже": 1083,
      "тно": 1084,
      "ит": 1085,
      "▁которо": 1086,
      "gh": 1087,
      "ip": 1088,
      "▁сторо": 1089,
      "ia": 1090,
      "▁То": 1091,
      "our": 1092,
      "▁очень": 1093,
      "рак": 1094,
      "▁коман": 1095,
      "ческого": 1096,
      "цу": 1097,
      "▁прави": 1098,
      "▁St": 1099,
      "und": 1100,
      "▁Го": 1101,
      "▁ну": 1102,
      "шего": 1103,
      "ким": 1104,
      "ез": 1105,
      "сно": 1106,
      "▁Ни": 1107,
      "кан": 1108,
      "▁неско": 1109,
      "▁поз": 1110,
      "▁Ве": 1111,
      "цо": 1112,
      "▁себя": 1113,
      "ial": 1114,
      "ях": 1115,
      "▁тру": 1116,
      "ники": 1117,
      "вест": 1118,
      "ление": 1119,
      "▁пар": 1120,
      "ame": 1121,
      "чь": 1122,
      "шения": 1123,
      "▁ему": 1124,
      "▁сказа": 1125,
      "▁сов": 1126,
      "ell": 1127,
      "▁Са": 1128,
      "▁Па": 1129,
      "▁много": 1130,
      "ian": 1131,
      "▁работа": 1132,
      "▁органи": 1133,
      "кла": 1134,
      "▁Ц": 1135,
      "▁прои": 1136,
      "▁le": 1137,
      "▁действи": 1138,
      "нк": 1139,
      "ками": 1140,
      "нный": 1141,
      "▁них": 1142,
      "▁каж": 1143,
      "▁эк": 1144,
      "ov": 1145,
      "ющих": 1146,
      "▁pl": 1147,
      "▁ско": 1148,
      "менно": 1149,
      "▁Про": 1150,
      "▁Ва": 1151,
      "вания": 1152,
      "рта": 1153,
      "ear": 1154,
      "ступ": 1155,
      "бой": 1156,
      "▁Да": 1157,
      "чу": 1158,
      "ong": 1159,
      "▁k": 1160,
      "▁вла": 1161,
      "торы": 1162,
      "▁вос": 1163,
      "▁получи": 1164,
      "вор": 1165,
      "▁had": 1166,
      "▁спе": 1167,
      "▁горо": 1168,
      "слу": 1169,
      "ure": 1170,
      "ческих": 1171,
      "▁говори": 1172,
      "▁sh": 1173,
      "смо": 1174,
      "▁государ": 1175,
      "вым": 1176,
      "шу": 1177,
      "▁суще": 1178,
      "▁цен": 1179,
      "ках": 1180,
      "ary": 1181,
      "рая": 1182,
      "nt": 1183,
      "▁ло": 1184,
      "▁which": 1185,
      "нови": 1186,
      "ost": 1187,
      "ction": 1188,
      "ast": 1189,
      "ющие": 1190,
      "ходя": 1191,
      "вра": 1192,
      "▁га": 1193,
      "og": 1194,
      "▁лу": 1195,
      "тели": 1196,
      "▁тер": 1197,
      "льной": 1198,
      "ust": 1199,
      "кре": 1200,
      "нен": 1201,
      "ine": 1202,
      "▁опреде": 1203,
      "льта": 1204,
      "▁против": 1205,
      "кий": 1206,
      "ight": 1207,
      "сса": 1208,
      "ход": 1209,
      "▁следу": 1210,
      "рия": 1211,
      "▁ла": 1212,
      "▁До": 1213,
      "▁всех": 1214,
      "лли": 1215,
      "▁рай": 1216,
      "▁ю": 1217,
      "▁над": 1218,
      "бле": 1219,
      "▁сред": 1220,
      "▁уста": 1221,
      "▁not": 1222,
      "▁мно": 1223,
      "▁инте": 1224,
      "ён": 1225,
      "лаго": 1226,
      "▁ти": 1227,
      "▁нау": 1228,
      "▁нас": 1229,
      "СС": 1230,
      "кое": 1231,
      "▁друго": 1232,
      "йте": 1233,
      "▁человек": 1234,
      "ших": 1235,
      "цен": 1236,
      "▁всего": 1237,
      "ностью": 1238,
      "▁состоя": 1239,
      "▁Ж": 1240,
      "яви": 1241,
      "кто": 1242,
      "ire": 1243,
      "▁буду": 1244,
      "циона": 1245,
      "▁разви": 1246,
      "▁сер": 1247,
      "▁Од": 1248,
      "te": 1249,
      "▁[": 1250,
      "▁сдела": 1251,
      "лага": 1252,
      "▁пло": 1253,
      "▁Вы": 1254,
      "▁России": 1255,
      "▁кре": 1256,
      "скую": 1257,
      "ющий": 1258,
      "▁Ch": 1259,
      "лия": 1260,
      "дол": 1261,
      "нер": 1262,
      "цев": 1263,
      "ван": 1264,
      "мента": 1265,
      "бор": 1266,
      "ther": 1267,
      "мой": 1268,
      "▁жизни": 1269,
      "рав": 1270,
      "чных": 1271,
      "ходит": 1272,
      "ья": 1273,
      "pt": 1274,
      "доб": 1275,
      "▁один": 1276,
      "▁стро": 1277,
      "ave": 1278,
      "▁ха": 1279,
      "▁Если": 1280,
      "ций": 1281,
      "рабо": 1282,
      "мина": 1283,
      "▁вопро": 1284,
      "▁дви": 1285,
      "▁высо": 1286,
      "дель": 1287,
      "лет": 1288,
      "▁этой": 1289,
      "▁Ле": 1290,
      "▁через": 1291,
      "личи": 1292,
      "зом": 1293,
      "ord": 1294,
      "ством": 1295,
      "▁него": 1296,
      "нера": 1297,
      "▁груп": 1298,
      "рон": 1299,
      "uc": 1300,
      "ie": 1301,
      "вание": 1302,
      "▁больше": 1303,
      "ссо": 1304,
      "еди": 1305,
      "so": 1306,
      "pl": 1307,
      "ят": 1308,
      "тем": 1309,
      "▁вз": 1310,
      "▁возможно": 1311,
      "cl": 1312,
      "тера": 1313,
      "▁могу": 1314,
      "вление": 1315,
      "▁день": 1316,
      "▁этот": 1317,
      "▁соб": 1318,
      "▁Все": 1319,
      "ack": 1320,
      "▁X": 1321,
      "нем": 1322,
      "им": 1323,
      "ork": 1324,
      "▁дву": 1325,
      "▁Се": 1326,
      "следова": 1327,
      "ical": 1328,
      "зульта": 1329,
      "▁два": 1330,
      "ok": 1331,
      "ским": 1332,
      "▁рус": 1333,
      "▁уда": 1334,
      "▁He": 1335,
      "▁Ре": 1336,
      "тур": 1337,
      "▁фу": 1338,
      "ue": 1339,
      "шен": 1340,
      "are": 1341,
      "▁сооб": 1342,
      "шение": 1343,
      "ff": 1344,
      "той": 1345,
      "стей": 1346,
      "▁просто": 1347,
      "▁является": 1348,
      "▁послед": 1349,
      "▁Как": 1350,
      "льного": 1351,
      "▁кла": 1352,
      "чной": 1353,
      "пла": 1354,
      "ваться": 1355,
      "ственно": 1356,
      "мери": 1357,
      "▁un": 1358,
      "▁своей": 1359,
      "▁Ку": 1360,
      "ряд": 1361,
      "▁Ю": 1362,
      "держа": 1363,
      "▁несколько": 1364,
      "лез": 1365,
      "▁Так": 1366,
      "рт": 1367,
      "▁обе": 1368,
      "обходи": 1369,
      "▁наз": 1370,
      "вом": 1371,
      "▁откры": 1372,
      "ran": 1373,
      "ould": 1374,
      "▁голо": 1375,
      "ous": 1376,
      "▁После": 1377,
      "▁неко": 1378,
      "хра": 1379,
      "▁поч": 1380,
      "ish": 1381,
      "кая": 1382,
      "ome": 1383,
      "▁вс": 1384,
      "▁нет": 1385,
      "▁счита": 1386,
      "щу": 1387,
      "вро": 1388,
      "▁зем": 1389,
      "▁whe": 1390,
      "▁кор": 1391,
      "▁кар": 1392,
      "▁результа": 1393,
      "▁которых": 1394,
      "вается": 1395,
      "коно": 1396,
      "▁самы": 1397,
      "казыва": 1398,
      "iz": 1399,
      "▁себе": 1400,
      "▁совер": 1401,
      "▁Ме": 1402,
      "▁фа": 1403,
      "▁кни": 1404,
      "реди": 1405,
      "нти": 1406,
      "▁us": 1407,
      "лле": 1408,
      "▁Ба": 1409,
      "▁проце": 1410,
      "▁кто": 1411,
      "ступа": 1412,
      "port": 1413,
      "ним": 1414,
      "per": 1415,
      "▁необходи": 1416,
      "рий": 1417,
      "▁вме": 1418,
      "▁долж": 1419,
      "рук": 1420,
      "десь": 1421,
      "ry": 1422,
      "щен": 1423,
      "чина": 1424,
      "лин": 1425,
      "льных": 1426,
      "age": 1427,
      "вета": 1428,
      "мии": 1429,
      "ass": 1430,
      "зации": 1431,
      "▁мог": 1432,
      "▁сы": 1433,
      "▁ar": 1434,
      "яс": 1435,
      "▁упра": 1436,
      "ети": 1437,
      "дели": 1438,
      "тан": 1439,
      "форма": 1440,
      "▁язы": 1441,
      "льный": 1442,
      "шел": 1443,
      "▁поэ": 1444,
      "фа": 1445,
      "ition": 1446,
      "▁извест": 1447,
      "▁три": 1448,
      "▁смо": 1449,
      "лем": 1450,
      "нение": 1451,
      "рей": 1452,
      "▁Бе": 1453,
      "▁чет": 1454,
      "хов": 1455,
      "▁тра": 1456,
      "фо": 1457,
      "▁their": 1458,
      "▁напра": 1459,
      "грам": 1460,
      "вить": 1461,
      "▁Алек": 1462,
      "▁глав": 1463,
      "▁приня": 1464,
      "▁Ви": 1465,
      "▁cl": 1466,
      "▁слова": 1467,
      "▁коро": 1468,
      "▁лишь": 1469,
      "▁находи": 1470,
      "▁иг": 1471,
      "▁сте": 1472,
      "вший": 1473,
      "▁comp": 1474,
      "irst": 1475,
      "▁распо": 1476,
      "▁хоро": 1477,
      "ждения": 1478,
      "тки": 1479,
      "щая": 1480,
      "▁ию": 1481,
      "ье": 1482,
      "▁кри": 1483,
      "ide": 1484,
      "бер": 1485,
      "ческие": 1486,
      "▁вне": 1487,
      "ign": 1488,
      "▁Ки": 1489,
      "мент": 1490,
      "fter": 1491,
      "чет": 1492,
      "▁встре": 1493,
      "гля": 1494,
      "нами": 1495,
      "тей": 1496,
      "▁основ": 1497,
      "▁also": 1498,
      "▁her": 1499,
      "▁жен": 1500,
      "▁Си": 1501,
      "вар": 1502,
      "▁части": 1503,
      "▁От": 1504,
      "тий": 1505,
      "них": 1506,
      "▁которая": 1507,
      "влен": 1508,
      "▁перед": 1509,
      "пло": 1510,
      "▁вто": 1511,
      "▁ри": 1512,
      "▁времени": 1513,
      "ect": 1514,
      "▁вну": 1515,
      "▁ша": 1516,
      "▁стал": 1517,
      "ice": 1518,
      "стя": 1519,
      "II": 1520,
      "▁cont": 1521,
      "▁человека": 1522,
      "▁совет": 1523,
      "стов": 1524,
      "шая": 1525,
      "▁but": 1526,
      "бира": 1527,
      "йти": 1528,
      "▁благо": 1529,
      "▁/": 1530,
      "чего": 1531,
      "▁соот": 1532,
      "вают": 1533,
      "воз": 1534,
      "▁дере": 1535,
      "чные": 1536,
      "ному": 1537,
      "▁зада": 1538,
      "личе": 1539,
      "▁нем": 1540,
      "▁int": 1541,
      "оне": 1542,
      "▁би": 1543,
      "▁Ста": 1544,
      "▁руко": 1545,
      "out": 1546,
      "ственной": 1547,
      "▁Ли": 1548,
      "▁ad": 1549,
      "ровать": 1550,
      "нить": 1551,
      "▁уни": 1552,
      "▁обы": 1553,
      "ime": 1554,
      "▁способ": 1555,
      "▁свою": 1556,
      "тие": 1557,
      "ult": 1558,
      "▁поль": 1559,
      "▁каче": 1560,
      "▁часть": 1561,
      "▁луч": 1562,
      "▁Th": 1563,
      "пример": 1564,
      "▁которой": 1565,
      "mer": 1566,
      "▁людей": 1567,
      "▁других": 1568,
      "▁дея": 1569,
      "▁пос": 1570,
      "▁области": 1571,
      "него": 1572,
      "ib": 1573,
      "чки": 1574,
      "▁has": 1575,
      "▁писа": 1576,
      "▁ab": 1577,
      "дой": 1578,
      "ёт": 1579,
      "▁j": 1580,
      "▁have": 1581,
      "▁уче": 1582,
      "рио": 1583,
      "▁продол": 1584,
      "▁Те": 1585,
      "▁ры": 1586,
      "раз": 1587,
      "▁стре": 1588,
      "▁Пер": 1589,
      "ater": 1590,
      "▁ro": 1591,
      "▁своих": 1592,
      "▁first": 1593,
      "▁позво": 1594,
      "нт": 1595,
      "▁res": 1596,
      "ческий": 1597,
      "▁значи": 1598,
      "туры": 1599,
      "▁эта": 1600,
      "ru": 1601,
      "▁Из": 1602,
      "rit": 1603,
      "ond": 1604,
      "меча": 1605,
      "▁моло": 1606,
      "руг": 1607,
      "перь": 1608,
      "слови": 1609,
      "ил": 1610,
      "твер": 1611,
      "льные": 1612,
      "пас": 1613,
      "▁проис": 1614,
      "ню": 1615,
      "▁поста": 1616,
      "▁харак": 1617,
      "▁поня": 1618,
      "ence": 1619,
      "▁this": 1620,
      "ремен": 1621,
      "▁матери": 1622,
      "▁место": 1623,
      "▁многи": 1624,
      "▁свой": 1625,
      "▁образом": 1626,
      "вших": 1627,
      "щения": 1628,
      "▁Су": 1629,
      "▁бра": 1630,
      "▁Однако": 1631,
      "▁вра": 1632,
      "сом": 1633,
      "стер": 1634,
      "ступи": 1635,
      "вед": 1636,
      "▁who": 1637,
      "hed": 1638,
      "▁ap": 1639,
      "▁называ": 1640,
      "ствует": 1641,
      "--": 1642,
      "▁там": 1643,
      "шки": 1644,
      "erv": 1645,
      "▁виде": 1646,
      "над": 1647,
      "тру": 1648,
      "▁воен": 1649,
      "▁Что": 1650,
      "▁могут": 1651,
      "▁ги": 1652,
      "шин": 1653,
      "▁its": 1654,
      "▁Де": 1655,
      "▁компа": 1656,
      "▁all": 1657,
      "man": 1658,
      "коло": 1659,
      "ять": 1660,
      "ключа": 1661,
      "гов": 1662,
      "wo": 1663,
      "рев": 1664,
      "▁соответ": 1665,
      "▁ши": 1666,
      "▁ху": 1667,
      "вести": 1668,
      "ile": 1669,
      "тельства": 1670,
      "▁ответ": 1671,
      "ём": 1672,
      "▁интере": 1673,
      "нали": 1674,
      "чем": 1675,
      "▁Для": 1676,
      "▁нам": 1677,
      "кло": 1678,
      "▁расска": 1679,
      "▁сти": 1680,
      "ружи": 1681,
      "ссе": 1682,
      "ind": 1683,
      "нной": 1684,
      "▁доста": 1685,
      "▁ac": 1686,
      "▁теле": 1687,
      "▁этих": 1688,
      "▁доро": 1689,
      "тии": 1690,
      "▁оказа": 1691,
      "own": 1692,
      "▁part": 1693,
      "▁нео": 1694,
      "кти": 1695,
      "хва": 1696,
      "▁ag": 1697,
      "▁пробле": 1698,
      "нец": 1699,
      "год": 1700,
      "▁te": 1701,
      "▁уве": 1702,
      "▁ней": 1703,
      "▁своего": 1704,
      "кус": 1705,
      "ations": 1706,
      "▁en": 1707,
      "▁призна": 1708,
      "ally": 1709,
      "тен": 1710,
      "▁оче": 1711,
      "▁Ар": 1712,
      "▁one": 1713,
      "мов": 1714,
      "▁Y": 1715,
      "щих": 1716,
      "▁согла": 1717,
      "▁гу": 1718,
      "▁ци": 1719,
      "▁случае": 1720,
      "чный": 1721,
      "ген": 1722,
      "вляет": 1723,
      "▁man": 1724,
      "▁Хо": 1725,
      "▁куль": 1726,
      "тами": 1727,
      "▁двух": 1728,
      "▁ад": 1729,
      "нет": 1730,
      "▁Ру": 1731,
      "▁чув": 1732,
      "ugh": 1733,
      "шли": 1734,
      "▁систе": 1735,
      "гре": 1736,
      "ree": 1737,
      "рения": 1738,
      "▁успе": 1739,
      "▁иде": 1740,
      "▁Моск": 1741,
      "ян": 1742,
      "▁использова": 1743,
      "лий": 1744,
      "▁особ": 1745,
      "ik": 1746,
      "▁бли": 1747,
      "over": 1748,
      "ствие": 1749,
      "рито": 1750,
      "графи": 1751,
      "▁год": 1752,
      "тиво": 1753,
      "ang": 1754,
      "▁деятель": 1755,
      "ССР": 1756,
      "ach": 1757,
      "нди": 1758,
      "▁шко": 1759,
      "▁сем": 1760,
      "▁per": 1761,
      "строй": 1762,
      "▁занима": 1763,
      "чного": 1764,
      "▁Бу": 1765,
      "ложи": 1766,
      "▁войны": 1767,
      "ace": 1768,
      "зма": 1769,
      "роме": 1770,
      "▁выпол": 1771,
      "##": 1772,
      "▁Ге": 1773,
      "▁разли": 1774,
      "▁помощ": 1775,
      "▁показа": 1776,
      "▁основа": 1777,
      "▁Об": 1778,
      "▁im": 1779,
      "зан": 1780,
      "бро": 1781,
      "▁ж": 1782,
      "▁Мы": 1783,
      "нача": 1784,
      "▁глу": 1785,
      "верх": 1786,
      "▁некоторы": 1787,
      "вала": 1788,
      "▁bec": 1789,
      "публи": 1790,
      "▁хотя": 1791,
      "▁year": 1792,
      "гово": 1793,
      "вую": 1794,
      "ток": 1795,
      "▁её": 1796,
      "▁всегда": 1797,
      "нуть": 1798,
      "▁тот": 1799,
      "one": 1800,
      "ount": 1801,
      "▁информа": 1802,
      "▁вот": 1803,
      "шие": 1804,
      "час": 1805,
      "▁потому": 1806,
      "▁they": 1807,
      "держи": 1808,
      "тября": 1809,
      "оло": 1810,
      "▁проек": 1811,
      "ведения": 1812,
      "▁тогда": 1813,
      "шим": 1814,
      "нове": 1815,
      "ens": 1816,
      "▁been": 1817,
      "сут": 1818,
      "▁фак": 1819,
      "пад": 1820,
      "▁выра": 1821,
      "▁out": 1822,
      "▁Al": 1823,
      "вшие": 1824,
      "▁тя": 1825,
      "▁тор": 1826,
      "ссий": 1827,
      "▁жизнь": 1828,
      "▁Un": 1829,
      "▁работы": 1830,
      "ec": 1831,
      "▁города": 1832,
      "нах": 1833,
      "act": 1834,
      "нин": 1835,
      "▁город": 1836,
      "виси": 1837,
      "▁перио": 1838,
      "фф": 1839,
      "▁смер": 1840,
      "ory": 1841,
      "кономи": 1842,
      "ческая": 1843,
      "стью": 1844,
      "▁ог": 1845,
      "▁которого": 1846,
      "тора": 1847,
      "▁сам": 1848,
      "ющей": 1849,
      "▁насе": 1850,
      "бур": 1851,
      "▁здесь": 1852,
      "виде": 1853,
      "▁переда": 1854,
      "скому": 1855,
      "пита": 1856,
      "▁истори": 1857,
      "▁up": 1858,
      "ne": 1859,
      "ound": 1860,
      "мерикан": 1861,
      "мости": 1862,
      "прия": 1863,
      "▁вели": 1864,
      "дера": 1865,
      "ющего": 1866,
      "зии": 1867,
      "▁other": 1868,
      "▁услови": 1869,
      "сков": 1870,
      "что": 1871,
      "ade": 1872,
      "▁право": 1873,
      "uch": 1874,
      "шло": 1875,
      "▁стать": 1876,
      "▁програм": 1877,
      "▁–": 1878,
      "▁сла": 1879,
      "▁пока": 1880,
      "кова": 1881,
      "▁одно": 1882,
      "▁побе": 1883,
      "▁уров": 1884,
      "кт": 1885,
      "стран": 1886,
      "▁конце": 1887,
      "ild": 1888,
      "▁dis": 1889,
      "ший": 1890,
      "боль": 1891,
      "▁сра": 1892,
      "волю": 1893,
      "▁сме": 1894,
      "▁образова": 1895,
      "▁полити": 1896,
      "щение": 1897,
      "▁It": 1898,
      "воря": 1899,
      "вари": 1900,
      "▁исследова": 1901,
      "▁офи": 1902,
      "санд": 1903,
      "int": 1904,
      "clud": 1905,
      "▁пор": 1906,
      "ёр": 1907,
      "▁учи": 1908,
      "▁женщи": 1909,
      "▁No": 1910,
      "ric": 1911,
      "ark": 1912,
      "ША": 1913,
      "▁вся": 1914,
      "▁off": 1915,
      "▁Фе": 1916,
      "▁окру": 1917,
      ");": 1918,
      "for": 1919,
      "▁опера": 1920,
      "▁собой": 1921,
      "ете": 1922,
      "кси": 1923,
      "▁большо": 1924,
      "лё": 1925,
      "▁н": 1926,
      "▁защи": 1927,
      "ress": 1928,
      "жении": 1929,
      "▁оп": 1930,
      "▁дости": 1931,
      "ёл": 1932,
      "▁СССР": 1933,
      "▁мира": 1934,
      "ep": 1935,
      "aw": 1936,
      "▁террито": 1937,
      "▁пря": 1938,
      "цией": 1939,
      "▁жа": 1940,
      "▁ули": 1941,
      "ница": 1942,
      "▁ше": 1943,
      "oll": 1944,
      "▁Когда": 1945,
      "ions": 1946,
      "хе": 1947,
      "▁сист": 1948,
      "мом": 1949,
      "ственного": 1950,
      "▁реши": 1951,
      "▁осо": 1952,
      "рован": 1953,
      "urn": 1954,
      "▁роди": 1955,
      "мини": 1956,
      "блю": 1957,
      "uring": 1958,
      "▁Ту": 1959,
      "вил": 1960,
      "▁rec": 1961,
      "щий": 1962,
      "дра": 1963,
      "зиден": 1964,
      "▁понима": 1965,
      "▁two": 1966,
      "▁недо": 1967,
      "▁одной": 1968,
      "▁Кон": 1969,
      "▁именно": 1970,
      "able": 1971,
      "▁упо": 1972,
      "▁Они": 1973,
      "ely": 1974,
      "▁дан": 1975,
      "▁спи": 1976,
      "циали": 1977,
      "old": 1978,
      "ствия": 1979,
      "тных": 1980,
      "▁ря": 1981,
      "▁Александ": 1982,
      "ником": 1983,
      "тельной": 1984,
      "▁количе": 1985,
      "▁over": 1986,
      ".\"": 1987,
      "рую": 1988,
      "туа": 1989,
      "▁мест": 1990,
      "▁гру": 1991,
      "▁ним": 1992,
      "тельство": 1993,
      "▁США": 1994,
      "▁наи": 1995,
      "▁sc": 1996,
      "▁филь": 1997,
      "нно": 1998,
      "▁Пу": 1999,
      "▁Ла": 2000,
      "▁Га": 2001,
      "▁нужно": 2002,
      "▁элек": 2003,
      "тр": 2004,
      "▁him": 2005,
      "▁комп": 2006,
      "ститу": 2007,
      "ющим": 2008,
      "▁часто": 2009,
      "ng": 2010,
      "▁внима": 2011,
      "▁стороны": 2012,
      "▁ино": 2013,
      "▁work": 2014,
      "телем": 2015,
      "мати": 2016,
      "▁такой": 2017,
      "▁должно": 2018,
      "ору": 2019,
      "▁почти": 2020,
      "▁игра": 2021,
      "▁тыся": 2022,
      "ite": 2023,
      "▁противо": 2024,
      "▁вместе": 2025,
      "кам": 2026,
      "amp": 2027,
      "▁обя": 2028,
      "кро": 2029,
      "wn": 2030,
      "ческое": 2031,
      "ubl": 2032,
      "vel": 2033,
      "нци": 2034,
      "▁new": 2035,
      "▁даль": 2036,
      "▁любо": 2037,
      "ode": 2038,
      "тельных": 2039,
      "▁ne": 2040,
      "▁she": 2041,
      "▁изме": 2042,
      "▁пы": 2043,
      "ors": 2044,
      "▁дерев": 2045,
      "▁Мар": 2046,
      "жды": 2047,
      "ail": 2048,
      "▁использу": 2049,
      "▁чер": 2050,
      "стой": 2051,
      "▁люди": 2052,
      "ents": 2053,
      "▁непо": 2054,
      "▁живо": 2055,
      "▁after": 2056,
      "▁около": 2057,
      "▁ав": 2058,
      "того": 2059,
      "▁объек": 2060,
      "▁ска": 2061,
      "▁=": 2062,
      "▁затем": 2063,
      "лии": 2064,
      "▁надо": 2065,
      "▁бере": 2066,
      "дви": 2067,
      "▁сказал": 2068,
      "▁мар": 2069,
      "▁осу": 2070,
      "▁Пре": 2071,
      "▁начина": 2072,
      "ough": 2073,
      "ool": 2074,
      "▁заня": 2075,
      "▁свобо": 2076,
      "тах": 2077,
      "щей": 2078,
      "кола": 2079,
      "▁предпо": 2080,
      "▁круп": 2081,
      "ологи": 2082,
      "▁дело": 2083,
      "tern": 2084,
      "▁would": 2085,
      "пада": 2086,
      "след": 2087,
      "▁участ": 2088,
      "▁ради": 2089,
      "щё": 2090,
      "нок": 2091,
      "сем": 2092,
      "ственных": 2093,
      "▁comm": 2094,
      "▁pre": 2095,
      "▁должен": 2096,
      "грани": 2097,
      "ates": 2098,
      "бре": 2099,
      "ft": 2100,
      "зм": 2101,
      "▁уби": 2102,
      "рах": 2103,
      "пуска": 2104,
      "▁лег": 2105,
      "▁потом": 2106,
      "▁другие": 2107,
      "▁имеет": 2108,
      "▁взя": 2109,
      "ase": 2110,
      "тин": 2111,
      "▁ev": 2112,
      "▁includ": 2113,
      "▁искус": 2114,
      "land": 2115,
      "▁настоя": 2116,
      "ляр": 2117,
      "▁ничего": 2118,
      "▁должны": 2119,
      "▁дома": 2120,
      "▁into": 2121,
      "нечно": 2122,
      "▁весь": 2123,
      "ose": 2124,
      "▁сохра": 2125,
      "▁написа": 2126,
      "we": 2127,
      "▁чего": 2128,
      "труд": 2129,
      "ational": 2130,
      "щие": 2131,
      "рок": 2132,
      "ug": 2133,
      "трен": 2134,
      "▁генера": 2135,
      "▁пси": 2136,
      "▁пара": 2137,
      "тельные": 2138,
      "▁экономи": 2139,
      "лан": 2140,
      "▁две": 2141,
      "▁окон": 2142,
      "▁современ": 2143,
      "▁Гер": 2144,
      "шла": 2145,
      "лн": 2146,
      "▁Фран": 2147,
      "▁хра": 2148,
      "▁гор": 2149,
      "тить": 2150,
      "oy": 2151,
      "ствии": 2152,
      "▁des": 2153,
      "ерт": 2154,
      "ance": 2155,
      "ied": 2156,
      "чер": 2157,
      "▁наро": 2158,
      "▁сей": 2159,
      "ons": 2160,
      "▁can": 2161,
      "▁другой": 2162,
      "чей": 2163,
      "▁вам": 2164,
      "нул": 2165,
      "нес": 2166,
      "ob": 2167,
      "ху": 2168,
      "тал": 2169,
      "ood": 2170,
      "▁time": 2171,
      "ces": 2172,
      "сколь": 2173,
      "явля": 2174,
      "зд": 2175,
      "▁тоже": 2176,
      "▁жу": 2177,
      "▁we": 2178,
      "рования": 2179,
      "▁неме": 2180,
      "▁sp": 2181,
      "▁Лу": 2182,
      "ственный": 2183,
      "еха": 2184,
      "▁Вла": 2185,
      "▁числе": 2186,
      "▁Му": 2187,
      "▁Ан": 2188,
      "▁отпра": 2189,
      "▁Кра": 2190,
      "▁производ": 2191,
      "▁функ": 2192,
      "▁бро": 2193,
      "ph": 2194,
      "ock": 2195,
      "▁сен": 2196,
      "нан": 2197,
      "▁теперь": 2198,
      "мыш": 2199,
      "тура": 2200,
      "fer": 2201,
      "▁ника": 2202,
      "▁me": 2203,
      "▁Евро": 2204,
      "▁испол": 2205,
      "пусти": 2206,
      "имо": 2207,
      "▁получа": 2208,
      "ктор": 2209,
      "▁обеспе": 2210,
      "▁тран": 2211,
      "шем": 2212,
      "▁литера": 2213,
      "вшего": 2214,
      "▁мето": 2215,
      "▁Пе": 2216,
      "▁муж": 2217,
      "ницы": 2218,
      "▁und": 2219,
      "▁жела": 2220,
      "▁которое": 2221,
      "▁уг": 2222,
      "льное": 2223,
      "ждение": 2224,
      "шее": 2225,
      "ook": 2226,
      "▁мину": 2227,
      "▁Ar": 2228,
      "▁фо": 2229,
      "чему": 2230,
      "пере": 2231,
      "iss": 2232,
      "▁одного": 2233,
      "▁отноше": 2234,
      "▁вас": 2235,
      "сите": 2236,
      "▁пода": 2237,
      "емо": 2238,
      "▁худо": 2239,
      "▁подоб": 2240,
      "тельный": 2241,
      "▁Она": 2242,
      "виа": 2243,
      "▁Ри": 2244,
      "▁участи": 2245,
      "гото": 2246,
      "▁физи": 2247,
      "▁мини": 2248,
      "▁меся": 2249,
      "▁американ": 2250,
      "ath": 2251,
      "тый": 2252,
      "▁продолжа": 2253,
      "▁зако": 2254,
      "жида": 2255,
      "щего": 2256,
      "шую": 2257,
      "▁цер": 2258,
      "▁важ": 2259,
      "▁As": 2260,
      "▁представи": 2261,
      "чка": 2262,
      "нской": 2263,
      "▁Дж": 2264,
      "▁Ин": 2265,
      "▁дума": 2266,
      "тельного": 2267,
      "По": 2268,
      "▁связи": 2269,
      "▁сту": 2270,
      "няя": 2271,
      "▁бое": 2272,
      "▁разрабо": 2273,
      "ings": 2274,
      "щее": 2275,
      "или": 2276,
      "▁more": 2277,
      "▁play": 2278,
      "▁четы": 2279,
      "льная": 2280,
      "▁обна": 2281,
      "ake": 2282,
      "▁деся": 2283,
      "▁ra": 2284,
      "▁стан": 2285,
      "▁подо": 2286,
      "▁однако": 2287,
      "▁относи": 2288,
      "▁неза": 2289,
      "▁профе": 2290,
      "▁будут": 2291,
      "ited": 2292,
      "▁постоя": 2293,
      "▁Его": 2294,
      "▁менее": 2295,
      "▁истории": 2296,
      "меня": 2297,
      "вен": 2298,
      "rough": 2299,
      "годня": 2300,
      "ществ": 2301,
      "▁россий": 2302,
      "вили": 2303,
      "рами": 2304,
      "▁посе": 2305,
      "там": 2306,
      "пыт": 2307,
      "▁качестве": 2308,
      "ased": 2309,
      "зов": 2310,
      "струк": 2311,
      "▁сим": 2312,
      "▁коми": 2313,
      "▁среди": 2314,
      "▁расс": 2315,
      "чить": 2316,
      "▁всем": 2317,
      "gan": 2318,
      "▁изда": 2319,
      "▁гражда": 2320,
      "рю": 2321,
      "▁пример": 2322,
      "▁Пет": 2323,
      "тря": 2324,
      "▁км": 2325,
      "йской": 2326,
      "▁памя": 2327,
      "▁част": 2328,
      "▁On": 2329,
      "▁проду": 2330,
      "дить": 2331,
      "доро": 2332,
      "▁when": 2333,
      "▁необходимо": 2334,
      "таль": 2335,
      "скольку": 2336,
      "хода": 2337,
      "▁потре": 2338,
      "шка": 2339,
      "жден": 2340,
      "▁национа": 2341,
      "▁чемпи": 2342,
      "▁утвер": 2343,
      "▁Ха": 2344,
      "▁назна": 2345,
      "▁тому": 2346,
      "народ": 2347,
      "▁годы": 2348,
      "▁дли": 2349,
      "▁мир": 2350,
      "▁спа": 2351,
      "седа": 2352,
      "▁Лю": 2353,
      "▁Пи": 2354,
      "▁Укра": 2355,
      "▁нико": 2356,
      "цов": 2357,
      "▁неу": 2358,
      "▁например": 2359,
      "лла": 2360,
      "▁Сер": 2361,
      "точно": 2362,
      "воль": 2363,
      "▁связа": 2364,
      "▁хозя": 2365,
      "нского": 2366,
      "▁сель": 2367,
      "вался": 2368,
      "cess": 2369,
      "ember": 2370,
      "▁содержа": 2371,
      "ффек": 2372,
      "ans": 2373,
      "▁принима": 2374,
      "обще": 2375,
      "▁кру": 2376,
      "пыта": 2377,
      "▁поме": 2378,
      "мей": 2379,
      "▁существо": 2380,
      "тая": 2381,
      "▁места": 2382,
      "ont": 2383,
      "▁прекра": 2384,
      "▁Mar": 2385,
      "▁интер": 2386,
      "▁Вели": 2387,
      "▁ян": 2388,
      "▁шта": 2389,
      "▁tra": 2390,
      "▁тео": 2391,
      "тых": 2392,
      "▁дека": 2393,
      "▁фран": 2394,
      "ложе": 2395,
      "▁народ": 2396,
      "жной": 2397,
      "▁приме": 2398,
      "▁смы": 2399,
      "▁бан": 2400,
      "▁стали": 2401,
      "▁кли": 2402,
      "les": 2403,
      "лой": 2404,
      "▁gro": 2405,
      "▁какой": 2406,
      "▁маши": 2407,
      "▁Че": 2408,
      "▁наде": 2409,
      "▁ситуа": 2410,
      "▁скоро": 2411,
      "▁чле": 2412,
      "▁Под": 2413,
      "ить": 2414,
      "чил": 2415,
      "нам": 2416,
      "▁нор": 2417,
      "ick": 2418,
      "▁века": 2419,
      "вались": 2420,
      "стан": 2421,
      "▁New": 2422,
      "▁сли": 2423,
      "▁еди": 2424,
      "вин": 2425,
      "ющее": 2426,
      "стри": 2427,
      "▁фе": 2428,
      "▁эту": 2429,
      "▁возду": 2430,
      "▁особенно": 2431,
      "нев": 2432,
