<unk>	0
<s>	0
</s>	0
▁п	-0
ст	-1
▁в	-2
▁с	-3
но	-4
ни	-5
на	-6
ра	-7
▁и	-8
ко	-9
то	-10
▁о	-11
ро	-12
ре	-13
го	-14
ли	-15
не	-16
▁по	-17
▁д	-18
ва	-19
ле	-20
ка	-21
ль	-22
ны	-23
ри	-24
те	-25
▁на	-26
▁м	-27
▁t	-28
ло	-29
ла	-30
во	-31
▁б	-32
he	-33
та	-34
ен	-35
за	-36
ет	-37
▁a	-38
ки	-39
да	-40
in	-41
ть	-42
▁не	-43
че	-44
ся	-45
ер	-46
▁у	-47
ти	-48
ми	-49
▁ко	-50
er	-51
▁the	-52
де	-53
ви	-54
ру	-55
on	-56
▁ч	-57
ди	-58
же	-59
▁за	-60
▁ра	-61
▁со	-62
▁к	-63
ста	-64
ля	-65
▁В	-66
re	-67
ско	-68
▁про	-69
▁а	-70
ци	-71
ве	-72
ния	-73
ма	-74
▁э	-75
мо	-76
ние	-77
до	-78
ме	-79
по	-80
▁е	-81
▁o	-82
▁s	-83
▁П	-84
▁от	-85
▁во	-86
▁го	-87
▁С	-88
▁w	-89
бо	-90
▁при	-91
сти	-92
ed	-93
nd	-94
сто	-95
at	-96
▁ка	-97
хо	-98
▁бы	-99
▁-	-100
▁г	-101
▁об	-102
ча	-103
▁"	-104
се	-105
чи	-106
▁до	-107
▁то	-108
en	-109
or	-110
ски	-111
▁что	-112
сь	-113
ры	-114
it	-115
is	-116
ше	-117
ной	-118
ду	-119
▁c	-120
▁К	-121
an	-122
ще	-123
es	-124
си	-125
ar	-126
ну	-127
▁f	-128
al	-129
▁вы	-130
▁из	-131
▁of	-132
му	-133
ных	-134
ши	-135
▁Н	-136
▁мо	-137
▁in	-138
▁т	-139
▁b	-140
со	-141
жи	-142
лу	-143
ного	-144
тель	-145
▁(	-146
▁p	-147
▁М	-148
ку	-149
ing	-150
сть	-151
га	-152
ги	-153
as	-154
▁пре	-155
▁and	-156
вы	-157
ере	-158
▁О	-159
▁ре	-160
▁та	-161
па	-162
ные	-163
▁ф	-164
▁это	-165
▁те	-166
са	-167
ств	-168
▁А	-169
щи	-170
ic	-171
▁to	-172
ный	-173
ro	-174
▁з	-175
лю	-176
▁де	-177
▁m	-178
▁раз	-179
пи	-180
ion	-181
▁бо	-182
ют	-183
ря	-184
▁И	-185
▁я	-186
▁d	-187
▁но	-188
ня	-189
▁h	-190
▁кото	-191
▁Д	-192
ем	-193
le	-194
▁Р	-195
ту	-196
▁Т	-197
ты	-198
▁ме	-199
зо	-200
ou	-201
ется	-202
пе	-203
▁Б	-204
▁че	-205
це	-206
жа	-207
▁все	-208
▁ма	-209
мен	-210
▁T	-211
▁под	-212
сле	-213
▁как	-214
зи	-215
ство	-216
▁S	-217
▁Г	-218
▁сво	-219
▁се	-220
▁ст	-221
▁По	-222
▁A	-223
ent	-224
il	-225
би	-226
вер	-227
▁ста	-228
..	-229
ской	-230
▁ли	-231
ным	-232
ции	-233
вле	-234
нии	-235
▁ни	-236
▁да	-237
▁са	-238
▁—	-239
▁C	-240
▁re	-241
▁«	-242
st	-243
▁пере	-244
бы	-245
ды	-246
ска	-247
▁ве	-248
ского	-249
▁его	-250
ное	-251
ке	-252
ствен	-253
▁n	-254
el	-255
om	-256
▁для	-257
мы	-258
ная	-259
су	-260
▁I	-261
▁же	-262
ров	-263
спо	-264
зы	-265
лся	-266
бе	-267
ков	-268
▁си	-269
ей	-270
▁th	-271
жно	-272
ар	-273
▁l	-274
вать	-275
ор	-276
чески	-277
am	-278
об	-279
ша	-280
▁Л	-281
ном	-282
▁он	-283
ct	-284
▁M	-285
гда	-286
ства	-287
нов	-288
▁так	-289
▁e	-290
ad	-291
▁пред	-292
ol	-293
▁ми	-294
ха	-295
вля	-296
ца	-297
▁которы	-298
et	-299
ба	-300
лько	-301
гра	-302
ности	-303
пу	-304
▁бе	-305
▁ле	-306
▁су	-307
▁года	-308
ний	-309
▁кон	-310
он	-311
▁На	-312
ur	-313
▁was	-314
▁ин	-315
▁B	-316
про	-317
▁воз	-318
ходи	-319
сси	-320
гу	-321
id	-322
ность	-323
▁жи	-324
ющи	-325
▁бу	-326
ch	-327
мя	-328
рова	-329
▁ро	-330
вет	-331
im	-332
лы	-333
тов	-334
▁хо	-335
▁дру	-336
▁Е	-337
iv	-338
▁P	-339
▁или	-340
ща	-341
лись	-342
▁рас	-343
▁The	-344
ly	-345
▁З	-346
▁on	-347
каза	-348
▁Э	-349
ot	-350
ce	-351
ut	-352
пра	-353
▁пра	-354
▁од	-355
зу	-356
▁вре	-357
фи	-358
▁H	-359
ться	-360
▁g	-361
кой	-362
ран	-363
аль	-364
▁ча	-365
ig	-366
▁for	-367
▁У	-368
тив	-369
ir	-370
us	-371
ак	-372
ский	-373
▁был	-374
▁ру	-375
ень	-376
▁ви	-377
ation	-378
ан	-379
ву	-380
ную	-381
▁сто	-382
▁be	-383
тся	-384
сте	-385
сли	-386
зна	-387
".	-388
сту	-389
▁па	-390
стви	-391
▁Ф	-392
ow	-393
▁зна	-394
лен	-395
ром	-396
вой	-397
ter	-398
вя	-399
ra	-400
▁лю	-401
▁рабо	-402
лось	-403
ith	-404
▁as	-405
).	-406
▁he	-407
мер	-408
",	-409
▁было	-410
▁D	-411
▁R	-412
пре	-413
бу	-414
ком	-415
▁st	-416
▁ва	-417
нима	-418
▁боль	-419
жен	-420
▁N	-421
ver	-422
нию	-423
▁мы	-424
▁Ч	-425
лове	-426
стоя	-427
▁их	-428
ay	-429
un	-430
▁обра	-431
▁ис	-432
вши	-433
▁F	-434
▁пер	-435
▁после	-436
она	-437
ными	-438
▁with	-439
нием	-440
▁ос	-441
▁х	-442
▁ш	-443
том	-444
▁году	-445
em	-446
▁L	-447
ются	-448
▁is	-449
),	-450
рой	-451
▁W	-452
из	-453
лась	-454
▁слу	-455
▁Но	-456
▁G	-457
ul	-458
лей	-459
тя	-460
...	-461
▁Ко	-462
ция	-463
ман	-464
жде	-465
ек	-466
▁пи	-467
▁дол	-468
чно	-469
▁that	-470
ers	-471
▁пу	-472
при	-473
▁Ро	-474
▁ц	-475
дет	-476
▁ком	-477
ству	-478
сы	-479
▁Во	-480
▁челове	-481
▁только	-482
дя	-483
▁Х	-484
▁ку	-485
дер	-486
пы	-487
ника	-488
▁wh	-489
▁Со	-490
лее	-491
▁ди	-492
зыва	-493
род	-494
ред	-495
▁Я	-496
▁фи	-497
кра	-498
ней	-499
ден	-500
os	-501
▁само	-502
ских	-503
ник	-504
лек	-505
▁полу	-506
▁al	-507
ге	-508
▁con	-509
тре	-510
▁име	-511
▁by	-512
зова	-513
тер	-514
▁сло	-515
▁E	-516
th	-517
▁время	-518
od	-519
ев	-520
her	-521
and	-522
▁at	-523
жет	-524
нь	-525
рии	-526
ag	-527
▁an	-528
▁Ка	-529
ac	-530
ist	-531
▁нача	-532
тра	-533
ск	-534
ская	-535
▁они	-536
▁J	-537
▁пе	-538
▁му	-539
дь	-540
▁были	-541
дова	-542
rom	-543
um	-544
хи	-545
сло	-546
стра	-547
▁За	-548
тельно	-549
логи	-550
▁ор	-551
три	-552
жда	-553
кры	-554
дар	-555
▁стра	-556
est	-557
спе	-558
ri	-559
нее	-560
▁Мо	-561
вых	-562
вто	-563
стро	-564
▁оста	-565
▁испо	-566
▁эти	-567
зда	-568
мет	-569
av	-570
▁de	-571
▁чтобы	-572
▁гла	-573
▁Не	-574
▁O	-575
цы	-576
▁чи	-577
▁свои	-578
▁тре	-579
▁In	-580
▁it	-581
ain	-582
▁При	-583
нова	-584
бли	-585
гла	-586
дин	-587
пер	-588
шь	-589
▁сле	-590
вые	-591
юще	-592
▁уже	-593
op	-594
▁также	-595
клю	-596
▁была	-597
ском	-598
▁когда	-599
▁v	-600
▁пла	-601
▁ар	-602
▁це	-603
▁pro	-604
▁чем	-605
▁ба	-606
up	-607
if	-608
▁пол	-609
дов	-610
oc	-611
пол	-612
▁se	-613
соб	-614
▁his	-615
▁ду	-616
▁Ма	-617
вод	-618
pe	-619
▁которые	-620
жду	-621
▁жиз	-622
руп	-623
▁com	-624
res	-625
▁Ш	-626
▁вер	-627
▁того	-628
дей	-629
▁from	-630
▁объ	-631
ate	-632
▁ее	-633
нных	-634
стре	-635
▁вой	-636
▁свя	-637
лов	-638
жения	-639
ew	-640
бя	-641
ab	-642
вал	-643
▁спо	-644
нд	-645
льно	-646
рь	-647
ill	-648
▁Бо	-649
▁может	-650
ld	-651
мени	-652
ин	-653
зя	-654
se	-655
сла	-656
▁она	-657
▁этом	-658
ity	-659
▁исто	-660
тия	-661
▁други	-662
кон	-663
тор	-664
▁более	-665
art	-666
».	-667
▁Росси	-668
фор	-669
▁соста	-670
ления	-671
▁им	-672
вая	-673
▁Ра	-674
▁том	-675
qu	-676
шо	-677
▁еще	-678
ких	-679
чен	-680
ort	-681
▁если	-682
▁обще	-683
▁предста	-684
▁дей	-685
▁ту	-686
тро	-687
ud	-688
▁Это	-689
▁орга	-690
вый	-691
теля	-692
жу	-693
вого	-694
вори	-695
ore	-696
дела	-697
води	-698
кую	-699
емы	-700
▁отно	-701
ские	-702
▁мне	-703
бра	-704
▁гра	-705
жение	-706
▁быть	-707
igh	-708
енно	-709
▁or	-710
веде	-711
ies	-712
от	-713
▁этого	-714
еня	-715
▁ты	-716
▁тем	-717
ak	-718
сты	-719
нные	-720
вали	-721
▁ге	-722
ere	-723
ческой	-724
▁который	-725
дом	-726
▁можно	-727
ью	-728
зе	-729
▁кра	-730
▁ок	-731
ess	-732
тери	-733
▁исполь	-734
ant	-735
▁явля	-736
сов	-737
▁есть	-738
стве	-739
▁U	-740
▁K	-741
all	-742
тически	-743
ich	-744
ard	-745
▁произ	-746
тому	-747
▁обла	-748
▁без	-749
▁r	-750
ников	-751
ber	-752
▁где	-753
▁ex	-754
ap	-755
ское	-756
▁созда	-757
шей	-758
чень	-759
кие	-760
▁случа	-761
кого	-762
циаль	-763
▁поло	-764
чение	-765
▁обо	-766
▁уча	-767
обра	-768
вления	-769
фе	-770
ub	-771
цию	-772
▁Он	-773
▁лет	-774
▁ак	-775
▁помо	-776
▁авто	-777
▁меня	-778
▁Та	-779
телей	-780
▁фор	-781
писа	-782
преде	-783
▁будет	-784
▁were	-785
▁ки	-786
судар	-787
▁между	-788
нения	-789
али	-790
вает	-791
»,	-792
цион	-793
чита	-794
сс	-795
вич	-796
дно	-797
ment	-798
нако	-799
▁свое	-800
рен	-801
ive	-802
▁чу	-803
бря	-804
▁y	-805
▁ch	-806
ge	-807
▁Ми	-808
лом	-809
чения	-810
можно	-811
вно	-812
▁are	-813
рез	-814
▁V	-815
пера	-816
▁тех	-817
вое	-818
.,	-819
ated	-820
▁поли	-821
▁дела	-822
нг	-823
▁даже	-824
тно	-825
ит	-826
▁которо	-827
gh	-828
ip	-829
▁сторо	-830
ia	-831
▁То	-832
our	-833
▁очень	-834
рак	-835
▁коман	-836
ческого	-837
цу	-838
▁прави	-839
▁St	-840
und	-841
▁Го	-842
▁ну	-843
шего	-844
ким	-845
ез	-846
сно	-847
▁Ни	-848
кан	-849
▁неско	-850
▁поз	-851
▁Ве	-852
цо	-853
▁себя	-854
ial	-855
ях	-856
▁тру	-857
ники	-858
вест	-859
ление	-860
▁пар	-861
ame	-862
чь	-863
шения	-864
▁ему	-865
▁сказа	-866
▁сов	-867
ell	-868
▁Са	-869
▁Па	-870
▁много	-871
ian	-872
▁работа	-873
▁органи	-874
кла	-875
▁Ц	-876
▁прои	-877
▁le	-878
▁действи	-879
нк	-880
ками	-881
нный	-882
▁них	-883
▁каж	-884
▁эк	-885
ov	-886
ющих	-887
▁pl	-888
▁ско	-889
менно	-890
▁Про	-891
▁Ва	-892
вания	-893
рта	-894
ear	-895
ступ	-896
бой	-897
▁Да	-898
чу	-899
ong	-900
▁k	-901
▁вла	-902
торы	-903
▁вос	-904
▁получи	-905
вор	-906
▁had	-907
▁спе	-908
▁горо	-909
слу	-910
ure	-911
ческих	-912
▁говори	-913
▁sh	-914
смо	-915
▁государ	-916
вым	-917
шу	-918
▁суще	-919
▁цен	-920
ках	-921
ary	-922
рая	-923
nt	-924
▁ло	-925
▁which	-926
нови	-927
ost	-928
ction	-929
ast	-930
ющие	-931
ходя	-932
вра	-933
▁га	-934
og	-935
▁лу	-936
тели	-937
▁тер	-938
льной	-939
ust	-940
кре	-941
нен	-942
ine	-943
▁опреде	-944
льта	-945
▁против	-946
кий	-947
ight	-948
сса	-949
ход	-950
▁следу	-951
рия	-952
▁ла	-953
▁До	-954
▁всех	-955
лли	-956
▁рай	-957
▁ю	-958
▁над	-959
бле	-960
▁сред	-961
▁уста	-962
▁not	-963
▁мно	-964
▁инте	-965
ён	-966
лаго	-967
▁ти	-968
▁нау	-969
▁нас	-970
СС	-971
кое	-972
▁друго	-973
йте	-974
▁человек	-975
ших	-976
цен	-977
▁всего	-978
ностью	-979
▁состоя	-980
▁Ж	-981
яви	-982
кто	-983
ire	-984
▁буду	-985
циона	-986
▁разви	-987
▁сер	-988
▁Од	-989
te	-990
▁[	-991
▁сдела	-992
лага	-993
▁пло	-994
▁Вы	-995
▁России	-996
▁кре	-997
скую	-998
ющий	-999
▁Ch	-1000
лия	-1001
дол	-1002
нер	-1003
цев	-1004
ван	-1005
мента	-1006
бор	-1007
ther	-1008
мой	-1009
▁жизни	-1010
рав	-1011
чных	-1012
ходит	-1013
ья	-1014
pt	-1015
доб	-1016
▁один	-1017
▁стро	-1018
ave	-1019
▁ха	-1020
▁Если	-1021
ций	-1022
рабо	-1023
мина	-1024
▁вопро	-1025
▁дви	-1026
▁высо	-1027
дель	-1028
лет	-1029
▁этой	-1030
▁Ле	-1031
▁через	-1032
личи	-1033
зом	-1034
ord	-1035
ством	-1036
▁него	-1037
нера	-1038
▁груп	-1039
рон	-1040
uc	-1041
ie	-1042
вание	-1043
▁больше	-1044
ссо	-1045
еди	-1046
so	-1047
pl	-1048
ят	-1049
тем	-1050
▁вз	-1051
▁возможно	-1052
cl	-1053
тера	-1054
▁могу	-1055
вление	-1056
▁день	-1057
▁этот	-1058
▁соб	-1059
▁Все	-1060
ack	-1061
▁X	-1062
нем	-1063
им	-1064
ork	-1065
▁дву	-1066
▁Се	-1067
следова	-1068
ical	-1069
зульта	-1070
▁два	-1071
ok	-1072
ским	-1073
▁рус	-1074
▁уда	-1075
▁He	-1076
▁Ре	-1077
тур	-1078
▁фу	-1079
ue	-1080
шен	-1081
are	-1082
▁сооб	-1083
шение	-1084
ff	-1085
той	-1086
стей	-1087
▁просто	-1088
▁является	-1089
▁послед	-1090
▁Как	-1091
льного	-1092
▁кла	-1093
чной	-1094
пла	-1095
ваться	-1096
ственно	-1097
мери	-1098
▁un	-1099
▁своей	-1100
▁Ку	-1101
ряд	-1102
▁Ю	-1103
держа	-1104
▁несколько	-1105
лез	-1106
▁Так	-1107
рт	-1108
▁обе	-1109
обходи	-1110
▁наз	-1111
вом	-1112
▁откры	-1113
ran	-1114
ould	-1115
▁голо	-1116
ous	-1117
▁После	-1118
▁неко	-1119
хра	-1120
▁поч	-1121
ish	-1122
кая	-1123
ome	-1124
▁вс	-1125
▁нет	-1126
▁счита	-1127
щу	-1128
вро	-1129
▁зем	-1130
▁whe	-1131
▁кор	-1132
▁кар	-1133
▁результа	-1134
▁которых	-1135
вается	-1136
коно	-1137
▁самы	-1138
казыва	-1139
iz	-1140
▁себе	-1141
▁совер	-1142
▁Ме	-1143
▁фа	-1144
▁кни	-1145
реди	-1146
нти	-1147
▁us	-1148
лле	-1149
▁Ба	-1150
▁проце	-1151
▁кто	-1152
ступа	-1153
port	-1154
ним	-1155
per	-1156
▁необходи	-1157
рий	-1158
▁вме	-1159
▁долж	-1160
рук	-1161
десь	-1162
ry	-1163
щен	-1164
чина	-1165
лин	-1166
льных	-1167
age	-1168
вета	-1169
мии	-1170
ass	-1171
зации	-1172
▁мог	-1173
▁сы	-1174
▁ar	-1175
яс	-1176
▁упра	-1177
ети	-1178
дели	-1179
тан	-1180
форма	-1181
▁язы	-1182
льный	-1183
шел	-1184
▁поэ	-1185
фа	-1186
ition	-1187
▁извест	-1188
▁три	-1189
▁смо	-1190
лем	-1191
нение	-1192
рей	-1193
▁Бе	-1194
▁чет	-1195
хов	-1196
▁тра	-1197
фо	-1198
▁their	-1199
▁напра	-1200
грам	-1201
вить	-1202
▁Алек	-1203
▁глав	-1204
▁приня	-1205
▁Ви	-1206
▁cl	-1207
▁слова	-1208
▁коро	-1209
▁лишь	-1210
▁находи	-1211
▁иг	-1212
▁сте	-1213
вший	-1214
▁comp	-1215
irst	-1216
▁распо	-1217
▁хоро	-1218
ждения	-1219
тки	-1220
щая	-1221
▁ию	-1222
ье	-1223
▁кри	-1224
ide	-1225
бер	-1226
ческие	-1227
▁вне	-1228
ign	-1229
▁Ки	-1230
мент	-1231
fter	-1232
чет	-1233
▁встре	-1234
гля	-1235
нами	-1236
тей	-1237
▁основ	-1238
▁also	-1239
▁her	-1240
▁жен	-1241
▁Си	-1242
вар	-1243
▁части	-1244
▁От	-1245
тий	-1246
них	-1247
▁которая	-1248
влен	-1249
▁перед	-1250
пло	-1251
▁вто	-1252
▁ри	-1253
▁времени	-1254
ect	-1255
▁вну	-1256
▁ша	-1257
▁стал	-1258
ice	-1259
стя	-1260
II	-1261
▁cont	-1262
▁человека	-1263
▁совет	-1264
стов	-1265
шая	-1266
▁but	-1267
бира	-1268
йти	-1269
▁благо	-1270
▁/	-1271
чего	-1272
▁соот	-1273
вают	-1274
воз	-1275
▁дере	-1276
чные	-1277
ному	-1278
▁зада	-1279
личе	-1280
▁нем	-1281
▁int	-1282
оне	-1283
▁би	-1284
▁Ста	-1285
▁руко	-1286
out	-1287
ственной	-1288
▁Ли	-1289
▁ad	-1290
ровать	-1291
нить	-1292
▁уни	-1293
▁обы	-1294
ime	-1295
▁способ	-1296
▁свою	-1297
тие	-1298
ult	-1299
▁поль	-1300
▁каче	-1301
▁часть	-1302
▁луч	-1303
▁Th	-1304
пример	-1305
▁которой	-1306
mer	-1307
▁людей	-1308
▁других	-1309
▁дея	-1310
▁пос	-1311
▁области	-1312
него	-1313
ib	-1314
чки	-1315
▁has	-1316
▁писа	-1317
▁ab	-1318
дой	-1319
ёт	-1320
▁j	-1321
▁have	-1322
▁уче	-1323
рио	-1324
▁продол	-1325
▁Те	-1326
▁ры	-1327
раз	-1328
▁стре	-1329
▁Пер	-1330
ater	-1331
▁ro	-1332
▁своих	-1333
▁first	-1334
▁позво	-1335
нт	-1336
▁res	-1337
ческий	-1338
▁значи	-1339
туры	-1340
▁эта	-1341
ru	-1342
▁Из	-1343
rit	-1344
ond	-1345
меча	-1346
▁моло	-1347
руг	-1348
перь	-1349
слови	-1350
ил	-1351
твер	-1352
льные	-1353
пас	-1354
▁проис	-1355
ню	-1356
▁поста	-1357
▁харак	-1358
▁поня	-1359
ence	-1360
▁this	-1361
ремен	-1362
▁матери	-1363
▁место	-1364
▁многи	-1365
▁свой	-1366
▁образом	-1367
вших	-1368
щения	-1369
▁Су	-1370
▁бра	-1371
▁Однако	-1372
▁вра	-1373
сом	-1374
стер	-1375
ступи	-1376
вед	-1377
▁who	-1378
hed	-1379
▁ap	-1380
▁называ	-1381
ствует	-1382
--	-1383
▁там	-1384
шки	-1385
erv	-1386
▁виде	-1387
над	-1388
тру	-1389
▁воен	-1390
▁Что	-1391
▁могут	-1392
▁ги	-1393
шин	-1394
▁its	-1395
▁Де	-1396
▁компа	-1397
▁all	-1398
man	-1399
коло	-1400
ять	-1401
ключа	-1402
гов	-1403
wo	-1404
рев	-1405
▁соответ	-1406
▁ши	-1407
▁ху	-1408
вести	-1409
ile	-1410
тельства	-1411
▁ответ	-1412
ём	-1413
▁интере	-1414
нали	-1415
чем	-1416
▁Для	-1417
▁нам	-1418
кло	-1419
▁расска	-1420
▁сти	-1421
ружи	-1422
ссе	-1423
ind	-1424
нной	-1425
▁доста	-1426
▁ac	-1427
▁теле	-1428
▁этих	-1429
▁доро	-1430
тии	-1431
▁оказа	-1432
own	-1433
▁part	-1434
▁нео	-1435
кти	-1436
хва	-1437
▁ag	-1438
▁пробле	-1439
нец	-1440
год	-1441
▁te	-1442
▁уве	-1443
▁ней	-1444
▁своего	-1445
кус	-1446
ations	-1447
▁en	-1448
▁призна	-1449
ally	-1450
тен	-1451
▁оче	-1452
▁Ар	-1453
▁one	-1454
мов	-1455
▁Y	-1456
щих	-1457
▁согла	-1458
▁гу	-1459
▁ци	-1460
▁случае	-1461
чный	-1462
ген	-1463
вляет	-1464
▁man	-1465
▁Хо	-1466
▁куль	-1467
тами	-1468
▁двух	-1469
▁ад	-1470
нет	-1471
▁Ру	-1472
▁чув	-1473
ugh	-1474
шли	-1475
▁систе	-1476
гре	-1477
ree	-1478
рения	-1479
▁успе	-1480
▁иде	-1481
▁Моск	-1482
ян	-1483
▁использова	-1484
лий	-1485
▁особ	-1486
ik	-1487
▁бли	-1488
over	-1489
ствие	-1490
рито	-1491
графи	-1492
▁год	-1493
тиво	-1494
ang	-1495
▁деятель	-1496
ССР	-1497
ach	-1498
нди	-1499
▁шко	-1500
▁сем	-1501
▁per	-1502
строй	-1503
▁занима	-1504
чного	-1505
▁Бу	-1506
ложи	-1507
▁войны	-1508
ace	-1509
зма	-1510
роме	-1511
▁выпол	-1512
##	-1513
▁Ге	-1514
▁разли	-1515
▁помощ	-1516
▁показа	-1517
▁основа	-1518
▁Об	-1519
▁im	-1520
зан	-1521
бро	-1522
▁ж	-1523
▁Мы	-1524
нача	-1525
▁глу	-1526
верх	-1527
▁некоторы	-1528
вала	-1529
▁bec	-1530
публи	-1531
▁хотя	-1532
▁year	-1533
гово	-1534
вую	-1535
ток	-1536
▁её	-1537
▁всегда	-1538
нуть	-1539
▁тот	-1540
one	-1541
ount	-1542
▁информа	-1543
▁вот	-1544
шие	-1545
час	-1546
▁потому	-1547
▁they	-1548
держи	-1549
тября	-1550
оло	-1551
▁проек	-1552
ведения	-1553
▁тогда	-1554
шим	-1555
нове	-1556
ens	-1557
▁been	-1558
сут	-1559
▁фак	-1560
пад	-1561
▁выра	-1562
▁out	-1563
▁Al	-1564
вшие	-1565
▁тя	-1566
▁тор	-1567
ссий	-1568
▁жизнь	-1569
▁Un	-1570
▁работы	-1571
ec	-1572
▁города	-1573
нах	-1574
act	-1575
нин	-1576
▁город	-1577
виси	-1578
▁перио	-1579
фф	-1580
▁смер	-1581
ory	-1582
кономи	-1583
ческая	-1584
стью	-1585
▁ог	-1586
▁которого	-1587
тора	-1588
▁сам	-1589
ющей	-1590
▁насе	-1591
бур	-1592
▁здесь	-1593
виде	-1594
▁переда	-1595
скому	-1596
пита	-1597
▁истори	-1598
▁up	-1599
ne	-1600
ound	-1601
мерикан	-1602
мости	-1603
прия	-1604
▁вели	-1605
дера	-1606
ющего	-1607
зии	-1608
▁other	-1609
▁услови	-1610
сков	-1611
что	-1612
ade	-1613
▁право	-1614
uch	-1615
шло	-1616
▁стать	-1617
▁програм	-1618
▁–	-1619
▁сла	-1620
▁пока	-1621
кова	-1622
▁одно	-1623
▁побе	-1624
▁уров	-1625
кт	-1626
стран	-1627
▁конце	-1628
ild	-1629
▁dis	-1630
ший	-1631
боль	-1632
▁сра	-1633
волю	-1634
▁сме	-1635
▁образова	-1636
▁полити	-1637
щение	-1638
▁It	-1639
воря	-1640
вари	-1641
▁исследова	-1642
▁офи	-1643
санд	-1644
int	-1645
clud	-1646
▁пор	-1647
ёр	-1648
▁учи	-1649
▁женщи	-1650
▁No	-1651
ric	-1652
ark	-1653
ША	-1654
▁вся	-1655
▁off	-1656
▁Фе	-1657
▁окру	-1658
);	-1659
for	-1660
▁опера	-1661
▁собой	-1662
ете	-1663
кси	-1664
▁большо	-1665
лё	-1666
▁н	-1667
▁защи	-1668
ress	-1669
жении	-1670
▁оп	-1671
▁дости	-1672
ёл	-1673
▁СССР	-1674
▁мира	-1675
ep	-1676
aw	-1677
▁террито	-1678
▁пря	-1679
цией	-1680
▁жа	-1681
▁ули	-1682
ница	-1683
▁ше	-1684
oll	-1685
▁Когда	-1686
ions	-1687
хе	-1688
▁сист	-1689
мом	-1690
ственного	-1691
▁реши	-1692
▁осо	-1693
рован	-1694
urn	-1695
▁роди	-1696
мини	-1697
блю	-1698
uring	-1699
▁Ту	-1700
вил	-1701
▁rec	-1702
щий	-1703
дра	-1704
зиден	-1705
▁понима	-1706
▁two	-1707
▁недо	-1708
▁одной	-1709
▁Кон	-1710
▁именно	-1711
able	-1712
▁упо	-1713
▁Они	-1714
ely	-1715
▁дан	-1716
▁спи	-1717
циали	-1718
old	-1719
ствия	-1720
тных	-1721
▁ря	-1722
▁Александ	-1723
ником	-1724
тельной	-1725
▁количе	-1726
▁over	-1727
."	-1728
рую	-1729
туа	-1730
▁мест	-1731
▁гру	-1732
▁ним	-1733
тельство	-1734
▁США	-1735
▁наи	-1736
▁sc	-1737
▁филь	-1738
нно	-1739
▁Пу	-1740
▁Ла	-1741
▁Га	-1742
▁нужно	-1743
▁элек	-1744
тр	-1745
▁him	-1746
▁комп	-1747
ститу	-1748
ющим	-1749
▁часто	-1750
ng	-1751
▁внима	-1752
▁стороны	-1753
▁ино	-1754
▁work	-1755
телем	-1756
мати	-1757
▁такой	-1758
▁должно	-1759
ору	-1760
▁почти	-1761
▁игра	-1762
▁тыся	-1763
ite	-1764
▁противо	-1765
▁вместе	-1766
кам	-1767
amp	-1768
▁обя	-1769
кро	-1770
wn	-1771
ческое	-1772
ubl	-1773
vel	-1774
нци	-1775
▁new	-1776
▁даль	-1777
▁любо	-1778
ode	-1779
тельных	-1780
▁ne	-1781
▁she	-1782
▁изме	-1783
▁пы	-1784
ors	-1785
▁дерев	-1786
▁Мар	-1787
жды	-1788
ail	-1789
▁использу	-1790
▁чер	-1791
стой	-1792
▁люди	-1793
ents	-1794
▁непо	-1795
▁живо	-1796
▁after	-1797
▁около	-1798
▁ав	-1799
того	-1800
▁объек	-1801
▁ска	-1802
▁=	-1803
▁затем	-1804
лии	-1805
▁надо	-1806
▁бере	-1807
дви	-1808
▁сказал	-1809
▁мар	-1810
▁осу	-1811
▁Пре	-1812
▁начина	-1813
ough	-1814
ool	-1815
▁заня	-1816
▁свобо	-1817
тах	-1818
щей	-1819
кола	-1820
▁предпо	-1821
▁круп	-1822
ологи	-1823
▁дело	-1824
tern	-1825
▁would	-1826
пада	-1827
след	-1828
▁участ	-1829
▁ради	-1830
щё	-1831
нок	-1832
сем	-1833
ственных	-1834
▁comm	-1835
▁pre	-1836
▁должен	-1837
грани	-1838
ates	-1839
бре	-1840
ft	-1841
зм	-1842
▁уби	-1843
рах	-1844
пуска	-1845
▁лег	-1846
▁потом	-1847
▁другие	-1848
▁имеет	-1849
▁взя	-1850
ase	-1851
тин	-1852
▁ev	-1853
▁includ	-1854
▁искус	-1855
land	-1856
▁настоя	-1857
ляр	-1858
▁ничего	-1859
▁должны	-1860
▁дома	-1861
▁into	-1862
нечно	-1863
▁весь	-1864
ose	-1865
▁сохра	-1866
▁написа	-1867
we	-1868
▁чего	-1869
труд	-1870
ational	-1871
щие	-1872
рок	-1873
ug	-1874
трен	-1875
▁генера	-1876
▁пси	-1877
▁пара	-1878
тельные	-1879
▁экономи	-1880
лан	-1881
▁две	-1882
▁окон	-1883
▁современ	-1884
▁Гер	-1885
шла	-1886
лн	-1887
▁Фран	-1888
▁хра	-1889
▁гор	-1890
тить	-1891
oy	-1892
ствии	-1893
▁des	-1894
ерт	-1895
ance	-1896
ied	-1897
чер	-1898
▁наро	-1899
▁сей	-1900
ons	-1901
▁can	-1902
▁другой	-1903
чей	-1904
▁вам	-1905
нул	-1906
нес	-1907
ob	-1908
ху	-1909
тал	-1910
ood	-1911
▁time	-1912
ces	-1913
сколь	-1914
явля	-1915
зд	-1916
▁тоже	-1917
▁жу	-1918
▁we	-1919
рования	-1920
▁неме	-1921
▁sp	-1922
▁Лу	-1923
ственный	-1924
еха	-1925
▁Вла	-1926
▁числе	-1927
▁Му	-1928
▁Ан	-1929
▁отпра	-1930
▁Кра	-1931
▁производ	-1932
▁функ	-1933
▁бро	-1934
ph	-1935
ock	-1936
▁сен	-1937
нан	-1938
▁теперь	-1939
мыш	-1940
тура	-1941
fer	-1942
▁ника	-1943
▁me	-1944
▁Евро	-1945
▁испол	-1946
пусти	-1947
имо	-1948
▁получа	-1949
ктор	-1950
▁обеспе	-1951
▁тран	-1952
шем	-1953
▁литера	-1954
вшего	-1955
▁мето	-1956
▁Пе	-1957
▁муж	-1958
ницы	-1959
▁und	-1960
▁жела	-1961
▁которое	-1962
▁уг	-1963
льное	-1964
ждение	-1965
шее	-1966
ook	-1967
▁мину	-1968
▁Ar	-1969
▁фо	-1970
чему	-1971
пере	-1972
iss	-1973
▁одного	-1974
▁отноше	-1975
▁вас	-1976
сите	-1977
▁пода	-1978
емо	-1979
▁худо	-1980
▁подоб	-1981
тельный	-1982
▁Она	-1983
виа	-1984
▁Ри	-1985
▁участи	-1986
гото	-1987
▁физи	-1988
▁мини	-1989
▁меся	-1990
▁американ	-1991
ath	-1992
тый	-1993
▁продолжа	-1994
▁зако	-1995
жида	-1996
щего	-1997
шую	-1998
▁цер	-1999
▁важ	-2000
▁As	-2001
▁представи	-2002
чка	-2003
нской	-2004
▁Дж	-2005
▁Ин	-2006
▁дума	-2007
тельного	-2008
По	-2009
▁связи	-2010
▁сту	-2011
няя	-2012
▁бое	-2013
▁разрабо	-2014
ings	-2015
щее	-2016
или	-2017
▁more	-2018
▁play	-2019
▁четы	-2020
льная	-2021
▁обна	-2022
ake	-2023
▁деся	-2024
▁ra	-2025
▁стан	-2026
▁подо	-2027
▁однако	-2028
▁относи	-2029
▁неза	-2030
▁профе	-2031
▁будут	-2032
ited	-2033
▁постоя	-2034
▁Его	-2035
▁менее	-2036
▁истории	-2037
меня	-2038
вен	-2039
rough	-2040
годня	-2041
ществ	-2042
▁россий	-2043
вили	-2044
рами	-2045
▁посе	-2046
там	-2047
пыт	-2048
▁качестве	-2049
ased	-2050
зов	-2051
струк	-2052
▁сим	-2053
▁коми	-2054
▁среди	-2055
▁расс	-2056
чить	-2057
▁всем	-2058
gan	-2059
▁изда	-2060
▁гражда	-2061
рю	-2062
▁пример	-2063
▁Пет	-2064
тря	-2065
▁км	-2066
йской	-2067
▁памя	-2068
▁част	-2069
▁On	-2070
▁проду	-2071
дить	-2072
доро	-2073
▁when	-2074
▁необходимо	-2075
таль	-2076
скольку	-2077
хода	-2078
▁потре	-2079
шка	-2080
жден	-2081
▁национа	-2082
▁чемпи	-2083
▁утвер	-2084
▁Ха	-2085
▁назна	-2086
▁тому	-2087
народ	-2088
▁годы	-2089
▁дли	-2090
▁мир	-2091
▁спа	-2092
седа	-2093
▁Лю	-2094
▁Пи	-2095
▁Укра	-2096
▁нико	-2097
цов	-2098
▁неу	-2099
▁например	-2100
лла	-2101
▁Сер	-2102
точно	-2103
воль	-2104
▁связа	-2105
▁хозя	-2106
нского	-2107
▁сель	-2108
вался	-2109
cess	-2110
ember	-2111
▁содержа	-2112
ффек	-2113
ans	-2114
▁принима	-2115
обще	-2116
▁кру	-2117
пыта	-2118
▁поме	-2119
мей	-2120
▁существо	-2121
тая	-2122
▁места	-2123
ont	-2124
▁прекра	-2125
▁Mar	-2126
▁интер	-2127
▁Вели	-2128
▁ян	-2129
▁шта	-2130
▁tra	-2131
▁тео	-2132
тых	-2133
▁дека	-2134
▁фран	-2135
ложе	-2136
▁народ	-2137
жной	-2138
▁приме	-2139
▁смы	-2140
▁бан	-2141
▁стали	-2142
▁кли	-2143
les	-2144
лой	-2145
▁gro	-2146
▁какой	-2147
▁маши	-2148
▁Че	-2149
▁наде	-2150
▁ситуа	-2151
▁скоро	-2152
▁чле	-2153
▁Под	-2154
ить	-2155
чил	-2156
нам	-2157
▁нор	-2158
ick	-2159
▁века	-2160
вались	-2161
стан	-2162
▁New	-2163
▁сли	-2164
▁еди	-2165
вин	-2166
ющее	-2167
стри	-2168
▁фе	-2169
▁эту	-2170
▁возду	-2171
▁особенно	-2172
нев	-2173
▁them	-2174
лого	-2175
▁котором	-2176
мон	-2177
чным	-2178
▁люби	-2179
▁кажды	-2180
▁тут	-2181
пря	-2182
▁ret	-2183
▁Вер	-2184
▁одна	-2185
▁Com	-2186
▁spe	-2187
▁отде	-2188
▁under	-2189
ual	-2190
▁наблю	-2191
▁реги	-2192
▁музы	-2193
▁обу	-2194
▁изу	-2195
ious	-2196
деть	-2197
▁универ	-2198
бри	-2199
__	-2200
▁этим	-2201
▁разме	-2202
ляет	-2203
▁жур	-2204
кими	-2205
лок	-2206
▁причи	-2207
▁своим	-2208
▁you	-2209
▁пле	-2210
▁влия	-2211
▁De	-2212
так	-2213
▁отра	-2214
▁pr	-2215
смотре	-2216
▁авгу	-2217
спубли	-2218
▁социаль	-2219
▁возра	-2220
▁специаль	-2221
▁хорошо	-2222
более	-2223
▁энер	-2224
▁доку	-2225
▁Re	-2226
▁Вот	-2227
док	-2228
red	-2229
io	-2230
▁again	-2231
зер	-2232
гии	-2233
▁спра	-2234
▁дет	-2235
▁поле	-2236
гру	-2237
▁so	-2238
льным	-2239
строе	-2240
кви	-2241
ve	-2242
▁системы	-2243
aus	-2244
ward	-2245
▁сейчас	-2246
▁Бы	-2247
▁эле	-2248
▁гре	-2249
▁режи	-2250
вшись	-2251
ict	-2252
их	-2253
сил	-2254
ваются	-2255
▁страны	-2256
ложен	-2257
▁собы	-2258
ску	-2259
▁анг	-2260
▁внутрен	-2261
▁Никола	-2262
щую	-2263
end	-2264
▁реаль	-2265
▁стран	-2266
▁отли	-2267
▁att	-2268
▁Влади	-2269
▁распро	-2270
chool	-2271
▁ещё	-2272
▁дер	-2273
жать	-2274
▁ей	-2275
▁прав	-2276
▁пись	-2277
став	-2278
▁сотруд	-2279
▁qu	-2280
▁кора	-2281
du	-2282
▁тан	-2283
сили	-2284
выми	-2285
▁янва	-2286
▁диа	-2287
ристи	-2288
▁Кар	-2289
reat	-2290
▁кол	-2291
▁всё	-2292
▁оно	-2293
диви	-2294
вобо	-2295
.)	-2296
▁bet	-2297
зь	-2298
▁первый	-2299
▁хи	-2300
нологи	-2301
▁требо	-2302
▁sec	-2303
hip	-2304
▁таких	-2305
▁появи	-2306
ered	-2307
▁бес	-2308
▁нару	-2309
матри	-2310
▁широ	-2311
▁do	-2312
министра	-2313
ram	-2314
▁уго	-2315
▁sup	-2316
▁kn	-2317
▁there	-2318
▁электро	-2319
жных	-2320
▁op	-2321
inal	-2322
▁тол	-2323
▁возвра	-2324
way	-2325
▁глаза	-2326
еры	-2327
зовать	-2328
▁предо	-2329
▁сделать	-2330
ске	-2331
▁убе	-2332
▁сбор	-2333
▁объяс	-2334
▁уч	-2335
▁результате	-2336
▁Se	-2337
каз	-2338
▁Ну	-2339
шенно	-2340
oth	-2341
пли	-2342
▁прода	-2343
▁Ду	-2344
жем	-2345
▁Раз	-2346
▁Le	-2347
▁Гла	-2348
▁вопрос	-2349
▁Ди	-2350
ющая	-2351
▁состав	-2352
▁власти	-2353
▁борь	-2354
нил	-2355
сной	-2356
▁актив	-2357
мир	-2358
lect	-2359
▁течение	-2360
чная	-2361
лый	-2362
тые	-2363
▁авиа	-2364
мена	-2365
▁изобра	-2366
▁Пере	-2367
rib	-2368
дит	-2369
▁момент	-2370
▁армии	-2371
orn	-2372
рот	-2373
лосо	-2374
пара	-2375
дца	-2376
лев	-2377
▁закон	-2378
чат	-2379
будь	-2380
ced	-2381
лки	-2382
ren	-2383
▁друг	-2384
▁собствен	-2385
обре	-2386
ivers	-2387
мая	-2388
▁деле	-2389
▁организа	-2390
чное	-2391
▁апре	-2392
ями	-2393
form	-2394
▁only	-2395
дро	-2396
▁мет	-2397
▁принци	-2398
▁удо	-2399
▁тек	-2400
▁архи	-2401
нять	-2402
▁сразу	-2403
▁поэтому	-2404
▁немец	-2405
▁коло	-2406
тар	-2407
▁которую	-2408
▁собра	-2409
▁безо	-2410
▁служ	-2411
▁строи	-2412
▁чита	-2413
▁bu	-2414
▁inter	-2415
ссии	-2416
▁клу	-2417
▁ноя	-2418
▁reg	-2419
▁неболь	-2420
▁свет	-2421
▁пози	-2422
▁вза	-2423
▁све	-2424
скими	-2425
▁указа	-2426
▁устано	-2427
▁доба	-2428
▁сами	-2429
▁II	-2430
].	-2431
тельное	-2432
▁Украи	-2433
▁'	-2434
рить	-2435
▁миро	-2436
мышлен	-2437
▁publ	-2438
▁ind	-2439
▁восста	-2440
рин	-2441
чай	-2442
▁помощью	-2443
ешь	-2444
ческую	-2445
▁cons	-2446
менты	-2447
▁похо	-2448
▁такие	-2449
рд	-2450
▁мя	-2451
▁президен	-2452
▁about	-2453
▁представля	-2454
▁внеш	-2455
▁станови	-2456
▁where	-2457
orld	-2458
фика	-2459
▁мень	-2460
вало	-2461
▁следует	-2462
▁никогда	-2463
▁years	-2464
▁отдель	-2465
▁револю	-2466
▁материа	-2467
pro	-2468
▁эффек	-2469
▁стар	-2470
▁Поэ	-2471
евра	-2472
▁род	-2473
▁This	-2474
стру	-2475
▁теа	-2476
▁францу	-2477
ener	-2478
▁serv	-2479
жит	-2480
oint	-2481
▁сказать	-2482
вли	-2483
▁выше	-2484
▁Ло	-2485
знача	-2486
▁исклю	-2487
▁вол	-2488
che	-2489
ум	-2490
▁очеред	-2491
▁диви	-2492
числе	-2493
▁("	-2494
циа	-2495
рует	-2496
▁фрон	-2497
▁кня	-2498
▁pe	-2499
нице	-2500
▁древ	-2501
▁fl	-2502
▁лучше	-2503
тной	-2504
жей	-2505
дии	-2506
▁$	-2507
кс	-2508
▁территории	-2509
▁контро	-2510
▁включа	-2511
▁rem	-2512
▁забо	-2513
▁получил	-2514
▁кро	-2515
▁than	-2516
▁начала	-2517
▁пора	-2518
▁бри	-2519
▁Ива	-2520
все	-2521
лых	-2522
нибудь	-2523
▁продук	-2524
▁заклю	-2525
▁some	-2526
▁Совет	-2527
▁заме	-2528
лда	-2529
▁ограни	-2530
▁мало	-2531
▁rel	-2532
емых	-2533
ted	-2534
ческим	-2535
▁начале	-2536
▁ass	-2537
вре	-2538
держ	-2539
rans	-2540
▁района	-2541
▁распростра	-2542
сона	-2543
▁ear	-2544
ween	-2545
▁дня	-2546
▁fe	-2547
риан	-2548
ject	-2549
▁университе	-2550
▁период	-2551
▁центра	-2552
ix	-2553
▁един	-2554
▁произо	-2555
гом	-2556
aid	-2557
▁возможность	-2558
▁быстро	-2559
▁встреча	-2560
бля	-2561
▁most	-2562
сить	-2563
▁четыре	-2564
лью	-2565
ts	-2566
▁act	-2567
▁then	-2568
цами	-2569
▁сере	-2570
ям	-2571
ks	-2572
влении	-2573
ll	-2574
▁Ос	-2575
▁февра	-2576
вшей	-2577
▁либо	-2578
ished	-2579
▁определен	-2580
▁зе	-2581
сер	-2582
fore	-2583
вода	-2584
▁площа	-2585
▁милли	-2586
▁экс	-2587
лень	-2588
тай	-2589
ровал	-2590
▁началь	-2591
▁р	-2592
ident	-2593
ствовать	-2594
▁самом	-2595
▁приро	-2596
▁говоря	-2597
ческом	-2598
нулся	-2599
▁пя	-2600
▁второй	-2601
oun	-2602
▁восто	-2603
полне	-2604
▁работу	-2605
ular	-2606
▁Ти	-2607
▁through	-2608
писы	-2609
евич	-2610
▁каза	-2611
▁осуществ	-2612
▁Sh	-2613
▁бога	-2614
rad	-2615
▁каждый	-2616
ствуют	-2617
▁Боль	-2618
ясь	-2619
▁срав	-2620
шком	-2621
▁Миха	-2622
▁меди	-2623
▁вообще	-2624
▁таким	-2625
вольно	-2626
▁пове	-2627
▁замет	-2628
▁кры	-2629
каде	-2630
чности	-2631
▁ver	-2632
ментов	-2633
▁говорит	-2634
лые	-2635
бора	-2636
юз	-2637
▁работ	-2638
▁поскольку	-2639
ah	-2640
▁районе	-2641
▁уме	-2642
▁дра	-2643
еру	-2644
▁sy	-2645
▁группы	-2646
дума	-2647
olog	-2648
▁взгля	-2649
нский	-2650
гна	-2651
▁роль	-2652
▁тяже	-2653
▁развития	-2654
блей	-2655
▁кур	-2656
жо	-2657
рави	-2658
▁край	-2659
▁зависи	-2660
▁пыта	-2661
▁made	-2662
▁stud	-2663
▁реали	-2664
▁such	-2665
шать	-2666
ating	-2667
▁Поэтому	-2668
▁during	-2669
▁узна	-2670
▁анти	-2671
▁стала	-2672
▁sub	-2673
пени	-2674
тербур	-2675
▁мая	-2676
▁источ	-2677
рию	-2678
▁Z	-2679
▁стало	-2680
тических	-2681
▁Герма	-2682
▁ск	-2683
лета	-2684
▁сегодня	-2685
code	-2686
част	-2687
дать	-2688
роя	-2689
▁РФ	-2690
▁психо	-2691
▁пользова	-2692
▁loc	-2693
▁обяза	-2694
▁гото	-2695
рование	-2696
▁созна	-2697
▁такое	-2698
▁совершенно	-2699
муще	-2700
▁мат	-2701
тельным	-2702
ily	-2703
образ	-2704
▁am	-2705
водя	-2706
meric	-2707
ходят	-2708
▁находится	-2709
ason	-2710
▁form	-2711
▁выступа	-2712
даря	-2713
▁зву	-2714
надле	-2715
▁cent	-2716
▁описа	-2717
▁мор	-2718
▁отношения	-2719
▁тро	-2720
oh	-2721
▁достаточно	-2722
▁большин	-2723
▁end	-2724
▁тради	-2725
слав	-2726
дения	-2727
ollow	-2728
сен	-2729
▁неиз	-2730
▁between	-2731
pr	-2732
льзя	-2733
▁огром	-2734
▁детей	-2735
они	-2736
▁этому	-2737
▁проводи	-2738
▁укра	-2739
мира	-2740
▁многие	-2741
▁нее	-2742
▁рели	-2743
тек	-2744
▁месте	-2745
▁деятельности	-2746
▁Ор	-2747
▁публи	-2748
▁Кроме	-2749
онов	-2750
▁отве	-2751
▁поро	-2752
▁меха	-2753
ствовал	-2754
▁Гу	-2755
▁выс	-2756
▁компании	-2757
ton	-2758
ever	-2759
▁оборо	-2760
стом	-2761
ilm	-2762
▁тысяч	-2763
ins	-2764
▁col	-2765
лко	-2766
▁права	-2767
▁приве	-2768
пов	-2769
▁всей	-2770
лина	-2771
▁характер	-2772
ars	-2773
▁mov	-2774
тон	-2775
▁конечно	-2776
▁смерти	-2777
▁каждо	-2778
тельности	-2779
▁снова	-2780
оз	-2781
▁ведь	-2782
чик	-2783
▁сце	-2784
ities	-2785
▁оконча	-2786
▁многих	-2787
зем	-2788
air	-2789
▁составля	-2790
мах	-2791
▁Ча	-2792
▁июля	-2793
elf	-2794
лит	-2795
pos	-2796
▁чемпиона	-2797
▁Анд	-2798
cial	-2799
▁самого	-2800
▁долго	-2801
▁пунк	-2802
▁no	-2803
лка	-2804
гер	-2805
рение	-2806
▁сопро	-2807
▁inv	-2808
▁струк	-2809
▁принадле	-2810
говор	-2811
чку	-2812
▁хоте	-2813
▁Воз	-2814
▁inc	-2815
пом	-2816
▁used	-2817
никами	-2818
az	-2819
att	-2820
overn	-2821
▁требу	-2822
▁внимание	-2823
ouse	-2824
▁наиболее	-2825
щает	-2826
▁ост	-2827
ган	-2828
arg	-2829
▁аб	-2830
дия	-2831
лить	-2832
als	-2833
ike	-2834
▁одним	-2835
▁конф	-2836
▁An	-2837
▁later	-2838
либо	-2839
гие	-2840
чества	-2841
щим	-2842
сок	-2843
лами	-2844
▁pol	-2845
▁сентября	-2846
▁могли	-2847
ственные	-2848
▁сообщи	-2849
any	-2850
риа	-2851
▁заяви	-2852
тные	-2853
▁оши	-2854
моби	-2855
ex	-2856
роб	-2857
▁производи	-2858
▁мона	-2859
▁организации	-2860
▁техни	-2861
юсь	-2862
hen	-2863
жные	-2864
▁def	-2865
▁августа	-2866
▁июня	-2867
▁хозяй	-2868
дут	-2869
дки	-2870
▁bl	-2871
▁приходи	-2872
eld	-2873
▁количество	-2874
▁Бер	-2875
▁близ	-2876
пози	-2877
▁pres	-2878
нного	-2879
▁руковод	-2880
▁всю	-2881
смотря	-2882
зад	-2883
▁прове	-2884
▁руководи	-2885
▁возник	-2886
ey	-2887
other	-2888
▁превра	-2889
▁войска	-2890
▁co	-2891
▁администра	-2892
▁нашей	-2893
ife	-2894
▁являются	-2895
▁стоя	-2896
ann	-2897
cc	-2898
ведение	-2899
▁марта	-2900
▁делать	-2901
За	-2902
▁дней	-2903
▁Сан	-2904
зей	-2905
▁совсем	-2906
iew	-2907
▁фото	-2908
тил	-2909
▁октября	-2910
▁анали	-2911
▁степени	-2912
пей	-2913
▁января	-2914
тный	-2915
▁несколь	-2916
▁call	-2917
писи	-2918
▁пои	-2919
телями	-2920
▁годах	-2921
жал	-2922
чном	-2923
ific	-2924
▁Пред	-2925
▁почему	-2926
▁составе	-2927
▁Americ	-2928
iet	-2929
ложения	-2930
▁прямо	-2931
тка	-2932
▁Федера	-2933
▁соеди	-2934
▁имени	-2935
нений	-2936
▁которым	-2937
▁случай	-2938
▁разре	-2939
duc	-2940
жить	-2941
▁выз	-2942
ics	-2943
▁three	-2944
конец	-2945
▁отсут	-2946
outh	-2947
!"	-2948
рус	-2949
веро	-2950
▁француз	-2951
▁Фи	-2952
На	-2953
▁филосо	-2954
лова	-2955
▁преду	-2956
куль	-2957
▁действия	-2958
ince	-2959
ople	-2960
▁практи	-2961
▁институ	-2962
нта	-2963
еты	-2964
orth	-2965
ision	-2966
▁той	-2967
▁set	-2968
▁завер	-2969
▁сезо	-2970
▁силы	-2971
▁pos	-2972
▁др	-2973
▁found	-2974
▁сни	-2975
валось	-2976
▁обычно	-2977
личие	-2978
▁преступ	-2979
▁прежде	-2980
▁вид	-2981
▁повы	-2982
тере	-2983
шно	-2984
▁цар	-2985
бен	-2986
▁ent	-2987
стно	-2988
ier	-2989
▁назад	-2990
рам	-2991
ТА	-2992
▁друга	-2993
round	-2994
▁num	-2995
▁должна	-2996
▁види	-2997
мень	-2998
вь	-2999
▁некоторые	-3000
ather	-3001
▁гер	-3002
▁твор	-3003
▁семь	-3004
ement	-3005
мия	-3006
▁зда	-3007
▁ал	-3008
пор	-3009
▁образ	-3010
пле	-3011
▁команди	-3012
▁мире	-3013
▁декабря	-3014
▁суб	-3015
▁поряд	-3016
деля	-3017
▁being	-3018
ived	-3019
▁участие	-3020
тного	-3021
▁экспе	-3022
▁Ис	-3023
туре	-3024
ale	-3025
▁равно	-3026
aj	-3027
▁prov	-3028
скоре	-3029
▁комму	-3030
▁дво	-3031
.:	-3032
▁международ	-3033
▁свиде	-3034
▁допол	-3035
▁съ	-3036
нина	-3037
ower	-3038
▁финан	-3039
com	-3040
▁двига	-3041
▁решение	-3042
▁ап	-3043
▁большой	-3044
▁золо	-3045
ty	-3046
ines	-3047
вок	-3048
лик	-3049
ссы	-3050
▁well	-3051
ложение	-3052
▁арти	-3053
▁прибы	-3054
емые	-3055
▁go	-3056
вей	-3057
velop	-3058
лим	-3059
▁управления	-3060
▁##	-3061
▁капита	-3062
▁полностью	-3063
дина	-3064
▁отмет	-3065
надца	-3066
owever	-3067
первые	-3068
▁апреля	-3069
прав	-3070
торов	-3071
клады	-3072
▁She	-3073
ливо	-3074
ert	-3075
хом	-3076
▁судь	-3077
дел	-3078
ative	-3079
▁коле	-3080
▁форма	-3081
▁пово	-3082
ева	-3083
▁At	-3084
▁зве	-3085
▁данных	-3086
▁вспо	-3087
▁комплек	-3088
ral	-3089
▁слишком	-3090
▁мере	-3091
▁попа	-3092
▁нес	-3093
▁серь	-3094
▁оби	-3095
▁вок	-3096
▁гг	-3097
▁dec	-3098
▁сре	-3099
▁происходит	-3100
▁собира	-3101
мор	-3102
▁спу	-3103
▁облада	-3104
▁тон	-3105
дами	-3106
stem	-3107
▁типа	-3108
▁поко	-3109
пасности	-3110
вшая	-3111
мых	-3112
▁освобо	-3113
ise	-3114
▁такого	-3115
▁ними	-3116
ременно	-3117
ss	-3118
чную	-3119
▁стоит	-3120
▁использовать	-3121
▁вариан	-3122
▁кино	-3123
льном	-3124
▁простран	-3125
▁государства	-3126
▁воору	-3127
▁повто	-3128
▁<	-3129
▁спро	-3130
▁поверх	-3131
град	-3132
ash	-3133
ниях	-3134
▁специали	-3135
готов	-3136
ury	-3137
▁against	-3138
▁became	-3139
▁уви	-3140
▁первой	-3141
▁аль	-3142
▁Эти	-3143
▁захва	-3144
▁оте	-3145
▁находя	-3146
▁отда	-3147
▁ноября	-3148
▁Pro	-3149
кар	-3150
▁попу	-3151
▁сна	-3152
▁пути	-3153
▁many	-3154
▁официаль	-3155
▁воды	-3156
▁глубо	-3157
▁стол	-3158
▁Би	-3159
▁взаимо	-3160
▁мощ	-3161
сон	-3162
бом	-3163
▁треть	-3164
▁карти	-3165
▁*	-3166
мые	-3167
▁while	-3168
▁нельзя	-3169
вид	-3170
▁желез	-3171
его	-3172
▁кам	-3173
▁trans	-3174
▁общества	-3175
ten	-3176
тельность	-3177
ниц	-3178
рого	-3179
▁заста	-3180
▁add	-3181
▁em	-3182
ism	-3183
▁англий	-3184
чать	-3185
▁Ша	-3186
led	-3187
ктора	-3188
▁will	-3189
▁sur	-3190
▁имя	-3191
▁легко	-3192
▁буд	-3193
▁return	-3194
▁движения	-3195
▁follow	-3196
▁болез	-3197
▁тебя	-3198
длен	-3199
▁second	-3200
ause	-3201
▁множе	-3202
▁ды	-3203
▁выда	-3204
▁оружи	-3205
▁ph	-3206
▁закры	-3207
теря	-3208
▁механи	-3209
▁.	-3210
езд	-3211
ck	-3212
▁годов	-3213
мана	-3214
вов	-3215
новь	-3216
▁промышлен	-3217
▁fam	-3218
ined	-3219
▁дире	-3220
its	-3221
▁back	-3222
▁объеди	-3223
носи	-3224
▁наме	-3225
жением	-3226
▁средства	-3227
▁>	-3228
▁начал	-3229
▁есте	-3230
▁импера	-3231
son	-3232
тические	-3233
▁удалось	-3234
▁технологи	-3235
▁film	-3236
▁духов	-3237
▁тыс	-3238
ern	-3239
лях	-3240
▁оказыва	-3241
erm	-3242
ственным	-3243
▁руки	-3244
льную	-3245
▁ана	-3246
▁полови	-3247
▁тай	-3248
▁значение	-3249
тельная	-3250
▁before	-3251
жил	-3252
▁интерес	-3253
▁корпу	-3254
▁day	-3255
▁Cl	-3256
▁наши	-3257
▁населения	-3258
ственное	-3259
▁inst	-3260
пута	-3261
▁пожа	-3262
▁поги	-3263
жный	-3264
▁запа	-3265
▁Зем	-3266
нили	-3267
?"	-3268
▁сил	-3269
ницу	-3270
▁ожида	-3271
рое	-3272
▁иногда	-3273
▁обнаружи	-3274
рё	-3275
▁Мак	-3276
нка	-3277
▁ито	-3278
emb	-3279
дко	-3280
рыв	-3281
хот	-3282
▁ан	-3283
xt	-3284
▁ощу	-3285
▁сум	-3286
▁предприя	-3287
▁верси	-3288
▁rele	-3289
▁дене	-3290
▁различных	-3291
▁\	-3292
клад	-3293
▁партии	-3294
влены	-3295
▁оди	-3296
▁поддерж	-3297
ys	-3298
тали	-3299
▁малень	-3300
ames	-3301
▁own	-3302
▁секре	-3303
▁мой	-3304
▁пес	-3305
ple	-3306
▁if	-3307
▁уничто	-3308
▁any	-3309
▁л	-3310
ступил	-3311
леко	-3312
рее	-3313
▁городе	-3314
▁название	-3315
▁устрой	-3316
▁тур	-3317
дий	-3318
▁отлича	-3319
▁гро	-3320
----	-3321
▁автомоби	-3322
▁недоста	-3323
▁team	-3324
стоит	-3325
ters	-3326
▁самых	-3327
▁новые	-3328
▁Чер	-3329
▁XV	-3330
▁какие	-3331
....	-3332
шёл	-3333
▁невоз	-3334
▁система	-3335
▁своем	-3336
ution	-3337
гами	-3338
▁число	-3339
▁поку	-3340
тым	-3341
сред	-3342
▁весьма	-3343
▁февраля	-3344
▁people	-3345
▁евро	-3346
шта	-3347
▁вполне	-3348
▁Васи	-3349
eb	-3350
▁становится	-3351
▁said	-3352
ныне	-3353
меть	-3354
чо	-3355
рем	-3356
рко	-3357
▁симво	-3358
▁запад	-3359
▁худож	-3360
▁school	-3361
▁работе	-3362
▁For	-3363
▁Москве	-3364
ющими	-3365
влека	-3366
тбо	-3367
вича	-3368
▁исти	-3369
▁солда	-3370
форми	-3371
джа	-3372
cept	-3373
▁трех	-3374
▁некоторых	-3375
нки	-3376
▁воло	-3377
▁сю	-3378
лья	-3379
баты	-3380
чении	-3381
ract	-3382
▁новых	-3383
шает	-3384
▁журна	-3385
ows	-3386
вшим	-3387
▁Ind	-3388
▁назва	-3389
▁After	-3390
▁пять	-3391
inn	-3392
юза	-3393
▁приобре	-3394
навли	-3395
▁рез	-3396
ull	-3397
▁lead	-3398
▁норма	-3399
ссиона	-3400
▁отказа	-3401
щается	-3402
▁соба	-3403
▁имеют	-3404
▁предоста	-3405
дил	-3406
▁Sc	-3407
ures	-3408
▁прак	-3409
▁could	-3410
дем	-3411
ank	-3412
▁куда	-3413
валась	-3414
таки	-3415
чением	-3416
▁низ	-3417
▁ото	-3418
▁добро	-3419
▁Восто	-3420
▁аре	-3421
нении	-3422
▁рассказа	-3423
сей	-3424
▁реки	-3425
новременно	-3426
▁разных	-3427
irect	-3428
рит	-3429
▁действительно	-3430
▁кого	-3431
▁возможности	-3432
▁реше	-3433
▁довольно	-3434
принима	-3435
▁Этот	-3436
ield	-3437
▁вновь	-3438
▁рабочи	-3439
▁информации	-3440
▁did	-3441
▁дальней	-3442
тет	-3443
▁крити	-3444
влением	-3445
▁реак	-3446
чек	-3447
▁кроме	-3448
arri	-3449
▁форми	-3450
fl	-3451
▁регу	-3452
▁ран	-3453
фици	-3454
▁мысли	-3455
строен	-3456
дах	-3457
▁фло	-3458
ful	-3459
▁рав	-3460
щем	-3461
ists	-3462
▁цели	-3463
▁радио	-3464
▁возмо	-3465
▁вызыва	-3466
▁возника	-3467
бран	-3468
▁appe	-3469
▁наблюда	-3470
▁самым	-3471
▁Wh	-3472
▁спосо	-3473
▁Российской	-3474
нное	-3475
мар	-3476
▁art	-3477
▁зо	-3478
▁ори	-3479
жного	-3480
▁зая	-3481
гли	-3482
сят	-3483
▁обви	-3484
▁ца	-3485
рис	-3486
жений	-3487
iversity	-3488
гну	-3489
поли	-3490
нению	-3491
▁dif	-3492
▁присут	-3493
стями	-3494
▁both	-3495
под	-3496
шему	-3497
йн	-3498
деле	-3499
▁sign	-3500
пись	-3501
▁зрения	-3502
▁фон	-3503
дж	-3504
ax	-3505
чность	-3506
▁подтвер	-3507
▁pop	-3508
сами	-3509
▁одном	-3510
ron	-3511
▁транспо	-3512
cy	-3513
начала	-3514
ired	-3515
▁основе	-3516
▁холо	-3517
ature	-3518
▁including	-3519
нная	-3520
▁соответству	-3521
нос	-3522
▁develop	-3523
▁культуры	-3524
емый	-3525
▁конца	-3526
▁ob	-3527
тать	-3528
▁нового	-3529
▁часов	-3530
ped	-3531
бов	-3532
▁met	-3533
тию	-3534
тили	-3535
эн	-3536
▁рода	-3537
чными	-3538
▁тебе	-3539
▁//	-3540
▁расши	-3541
der	-3542
▁самой	-3543
шить	-3544
▁рассматри	-3545
ute	-3546
мую	-3547
били	-3548
▁решения	-3549
▁ser	-3550
ходить	-3551
▁означа	-3552
рос	-3553
логии	-3554
▁форму	-3555
▁dist	-3556
▁деньги	-3557
overnment	-3558
▁Col	-3559
▁est	-3560
iver	-3561
▁новый	-3562
доров	-3563
читы	-3564
ква	-3565
▁геро	-3566
▁вет	-3567
▁книги	-3568
нович	-3569
ved	-3570
▁дом	-3571
▁Москов	-3572
▁запре	-3573
▁приз	-3574
▁коллек	-3575
шед	-3576
▁high	-3577
жете	-3578
▁mus	-3579
▁помощи	-3580
▁Тем	-3581
▁посвя	-3582
▁слово	-3583
стья	-3584
▁Александр	-3585
▁реко	-3586
ографи	-3587
▁бю	-3588
▁Bl	-3589
▁нескольких	-3590
▁лица	-3591
мин	-3592
▁cap	-3593
▁точки	-3594
ting	-3595
▁персона	-3596
▁уси	-3597
▁sm	-3598
рил	-3599
▁mod	-3600
▁mon	-3601
ven	-3602
ually	-3603
▁лицо	-3604
сед	-3605
▁public	-3606
▁уз	-3607
▁Теперь	-3608
▁four	-3609
▁main	-3610
СК	-3611
▁церков	-3612
няет	-3613
ained	-3614
чество	-3615
▁count	-3616
▁Свя	-3617
сам	-3618
▁char	-3619
▁никто	-3620
▁вокруг	-3621
▁утвержда	-3622
▁губер	-3623
▁последова	-3624
▁боя	-3625
▁определя	-3626
▁независи	-3627
мым	-3628
▁перво	-3629
▁bro	-3630
▁найти	-3631
▁Здесь	-3632
▁Таким	-3633
▁ed	-3634
бере	-3635
▁беспо	-3636
▁эпо	-3637
ized	-3638
▁условиях	-3639
▁север	-3640
▁Украины	-3641
▁работать	-3642
лыша	-3643
езда	-3644
ober	-3645
Ка	-3646
служи	-3647
▁совме	-3648
▁сторону	-3649
tend	-3650
▁напо	-3651
чета	-3652
няется	-3653
варти	-3654
▁напря	-3655
ссу	-3656
креп	-3657
▁одну	-3658
нику	-3659
ring	-3660
▁these	-3661
ley	-3662
▁\-	-3663
ared	-3664
▁Con	-3665
▁Joh	-3666
▁футбо	-3667
жд	-3668
зация	-3669
▁религи	-3670
▁Цен	-3671
▁бло	-3672
лам	-3673
uss	-3674
▁record	-3675
▁попро	-3676
▁acc	-3677
▁идет	-3678
Ко	-3679
лению	-3680
шет	-3681
▁group	-3682
▁разру	-3683
▁наших	-3684
ерен	-3685
▁выбо	-3686
нюю	-3687
▁граждан	-3688
▁Анг	-3689
цем	-3690
▁очередь	-3691
лах	-3692
▁Зна	-3693
гой	-3694
▁меньше	-3695
▁cre	-3696
▁season	-3697
til	-3698
шлось	-3699
ента	-3700
▁эпи	-3701
гает	-3702
▁Ав	-3703
жай	-3704
▁каса	-3705
▁медици	-3706
степ	-3707
▁ум	-3708
тья	-3709
стр	-3710
ристиан	-3711
pect	-3712
▁акаде	-3713
▁XI	-3714
ис	-3715
▁ус	-3716
▁первого	-3717
▁потеря	-3718
▁United	-3719
▁Оте	-3720
▁минут	-3721
▁скры	-3722
tt	-3723
▁цвет	-3724
руется	-3725
▁бом	-3726
▁характери	-3727
▁Затем	-3728
imes	-3729
▁см	-3730
печат	-3731
▁практически	-3732
▁класси	-3733
▁рам	-3734
тром	-3735
▁start	-3736
▁иска	-3737
фу	-3738
▁вд	-3739
▁конку	-3740
▁впервые	-3741
▁значит	-3742
▁измени	-3743
зор	-3744
▁long	-3745
▁мол	-3746
▁самое	-3747
▁fin	-3748
▁оде	-3749
▁путь	-3750
▁умер	-3751
▁внутри	-3752
▁иностран	-3753
ъек	-3754
вшихся	-3755
мокра	-3756
ющую	-3757
▁ходе	-3758
ink	-3759
▁сом	-3760
▁рядом	-3761
▁подготов	-3762
oot	-3763
ндии	-3764
▁столь	-3765
▁Север	-3766
▁улица	-3767
дри	-3768
▁семей	-3769
▁труд	-3770
ционной	-3771
зывать	-3772
▁use	-3773
▁поддержи	-3774
зия	-3775
▁Вто	-3776
▁Например	-3777
▁немного	-3778
сю	-3779
▁ново	-3780
оте	-3781
▁частности	-3782
els	-3783
erson	-3784
▁аэ	-3785
мый	-3786
жным	-3787
лье	-3788
▁кана	-3789
▁данным	-3790
▁поя	-3791
кну	-3792
нным	-3793
спублики	-3794
▁войск	-3795
▁writ	-3796
▁серьез	-3797
▁своими	-3798
▁забы	-3799
ат	-3800
urch	-3801
▁обсу	-3802
▁var	-3803
сколько	-3804
▁мужчи	-3805
▁конкре	-3806
чит	-3807
▁вклю	-3808
кет	-3809
▁темпера	-3810
гах	-3811
▁вдо	-3812
▁may	-3813
▁Eng	-3814
▁плане	-3815
ходил	-3816
▁предлага	-3817
▁тела	-3818
▁пом	-3819
ните	-3820
erman	-3821
con	-3822
▁постоянно	-3823
▁sever	-3824
▁эффектив	-3825
▁земли	-3826
▁Sp	-3827
▁прошло	-3828
▁млн	-3829
ient	-3830
▁Также	-3831
▁замеча	-3832
▁деву	-3833
inu	-3834
луч	-3835
▁Германии	-3836
сах	-3837
▁процесс	-3838
▁отношении	-3839
▁словам	-3840
▁сильно	-3841
ox	-3842
туаль	-3843
▁Между	-3844
▁const	-3845
жает	-3846
циях	-3847
▁oper	-3848
▁проблемы	-3849
▁until	-3850
▁появля	-3851
иль	-3852
▁группа	-3853
▁Fran	-3854
▁Comm	-3855
▁свобод	-3856
тический	-3857
▁рублей	-3858
▁Ком	-3859
ible	-3860
бло	-3861
▁Франции	-3862
▁позволя	-3863
▁Гор	-3864
восто	-3865
вки	-3866
▁средств	-3867
▁силу	-3868
▁проте	-3869
▁готов	-3870
▁благодаря	-3871
▁min	-3872
▁комна	-3873
▁най	-3874
▁столи	-3875
пет	-3876
стях	-3877
чал	-3878
▁счет	-3879
▁Эта	-3880
iam	-3881
gram	-3882
▁Сле	-3883
▁same	-3884
гам	-3885
▁Ad	-3886
▁уж	-3887
▁дополни	-3888
▁расположен	-3889
▁разно	-3890
чены	-3891
ОВ	-3892
▁выпу	-3893
ility	-3894
▁кос	-3895
рец	-3896
▁system	-3897
тчи	-3898
▁John	-3899
НИ	-3900
▁Ленин	-3901
enn	-3902
лимпи	-3903
▁писал	-3904
▁нему	-3905
ke	-3906
емого	-3907
▁Is	-3908
▁генерал	-3909
▁профессиона	-3910
▁говорить	-3911
▁eff	-3912
▁работал	-3913
▁стране	-3914
ходили	-3915
vent	-3916
▁Чи	-3917
роде	-3918
..."	-3919
aking	-3920
рица	-3921
▁осуществля	-3922
▁оцен	-3923
▁шу	-3924
▁number	-3925
▁сек	-3926
▁остро	-3927
▁Дру	-3928
щении	-3929
▁тю	-3930
▁опыт	-3931
▁build	-3932
▁отмеча	-3933
ственная	-3934
une	-3935
▁сторон	-3936
▁`	-3937
▁Ты	-3938
ants	-3939
▁аген	-3940
▁клю	-3941
город	-3942
лении	-3943
▁Федерации	-3944
▁доступ	-3945
тика	-3946
▁ряд	-3947
▁непре	-3948
▁доказа	-3949
телям	-3950
туру	-3951
▁иметь	-3952
▁индиви	-3953
▁Аль	-3954
▁Глав	-3955
▁игро	-3956
▁примерно	-3957
кин	-3958
влено	-3959
▁Примеча	-3960
▁обстоя	-3961
▁выну	-3962
▁позна	-3963
лад	-3964
▁художе	-3965
▁Ио	-3966
чё	-3967
▁следова	-3968
ek	-3969
uro	-3970
▁оце	-3971
ets	-3972
ческими	-3973
▁составляет	-3974
ковой	-3975
▁верну	-3976
ives	-3977
ctions	-3978
▁called	-3979
шой	-3980
▁непри	-3981
▁пользу	-3982
ровали	-3983
йт	-3984
▁полно	-3985
▁кате	-3986
▁воспо	-3987
▁биз	-3988
▁known	-3989
▁инстру	-3990
▁open	-3991
▁сколько	-3992
тельную	-3993
▁Гри	-3994
лог	-3995
▁применя	-3996
▁известно	-3997
▁печа	-3998
III	-3999
my	-4000
▁увеличи	-4001
нял	-4002
▁получить	-4003
▁аппара	-4004
▁жерт	-4005
▁непосред	-4006
ina	-4007
▁Амери	-4008
▁моря	-4009
▁comple	-4010
гани	-4011
▁водо	-4012
ционных	-4013
▁gener	-4014
▁еже	-4015
цей	-4016
▁будто	-4017
▁ребен	-4018
▁контра	-4019
▁offic	-4020
▁положение	-4021
дам	-4022
▁район	-4023
▁rep	-4024
▁посла	-4025
▁реда	-4026
пар	-4027
▁другим	-4028
влена	-4029
говори	-4030
емой	-4031
▁Чере	-4032
вел	-4033
дали	-4034
рес	-4035
▁зло	-4036
▁Ph	-4037
▁приводи	-4038
▁ат	-4039
▁хва	-4040
лер	-4041
вшиеся	-4042
▁They	-4043
▁bel	-4044
тета	-4045
ural	-4046
▁кажется	-4047
▁точно	-4048
рых	-4049
▁конструк	-4050
▁командова	-4051
▁ныне	-4052
▁позд	-4053
▁suc	-4054
uth	-4055
▁противника	-4056
▁импе	-4057
▁пяти	-4058
жали	-4059
▁долла	-4060
▁Тогда	-4061
нит	-4062
▁каждого	-4063
▁председа	-4064
▁неда	-4065
бар	-4066
тором	-4067
▁бума	-4068
▁моз	-4069
▁Кор	-4070
Ма	-4071
▁новой	-4072
▁госпо	-4073
▁May	-4074
▁заболе	-4075
▁награ	-4076
▁протя	-4077
▁другими	-4078
▁Там	-4079
atch	-4080
▁нашего	-4081
▁orig	-4082
▁говорил	-4083
sh	-4084
бка	-4085
▁согласи	-4086
▁показыва	-4087
митри	-4088
▁ever	-4089
▁подчи	-4090
фри	-4091
▁угро	-4092
ссия	-4093
прави	-4094
▁первых	-4095
ene	-4096
цер	-4097
▁мыс	-4098
▁убий	-4099
▁изменения	-4100
arn	-4101
The	-4102
▁расте	-4103
arm	-4104
▁Сто	-4105
▁рассказыва	-4106
солю	-4107
мость	-4108
the	-4109
▁церкви	-4110
▁автор	-4111
▁вместо	-4112
.).	-4113
▁med	-4114
▁rece	-4115
▁вече	-4116
▁торго	-4117
ниями	-4118
нда	-4119
▁Brit	-4120
▁заявил	-4121
фон	-4122
▁Нет	-4123
▁целью	-4124
▁пото	-4125
роятно	-4126
спек	-4127
кому	-4128
▁Ско	-4129
▁прибли	-4130
анта	-4131
вшийся	-4132
▁child	-4133
▁позволяет	-4134
ент	-4135
▁мыш	-4136
▁Чтобы	-4137
чено	-4138
▁знако	-4139
нике	-4140
кли	-4141
ange	-4142
▁American	-4143
▁плани	-4144
▁газ	-4145
▁колле	-4146
▁привы	-4147
ments	-4148
▁провер	-4149
▁Бра	-4150
мое	-4151
▁ката	-4152
▁суд	-4153
▁ранее	-4154
сур	-4155
ised	-4156
eng	-4157
▁опубли	-4158
▁early	-4159
ющихся	-4160
ided	-4161
▁производства	-4162
▁University	-4163
▁команды	-4164
▁began	-4165
▁компью	-4166
▁кило	-4167
одо	-4168
get	-4169
▁игры	-4170
▁...	-4171
▁Рас	-4172
▁предполага	-4173
жности	-4174
▁обеспечи	-4175
никам	-4176
▁безопасности	-4177
▁ann	-4178
▁наконец	-4179
▁действий	-4180
▁испыта	-4181
наче	-4182
▁данные	-4183
▁установи	-4184
▁существует	-4185
rid	-4186
рина	-4187
▁фигу	-4188
▁орде	-4189
ata	-4190
▁выска	-4191
тивных	-4192
▁одновременно	-4193
ехал	-4194
▁tr	-4195
вос	-4196
▁support	-4197
гло	-4198
▁show	-4199
чув	-4200
сного	-4201
АТ	-4202
▁дальше	-4203
▁особен	-4204
сный	-4205
Со	-4206
▁Каза	-4207
iving	-4208
лым	-4209
▁преи	-4210
▁Государ	-4211
▁массо	-4212
сад	-4213
▁run	-4214
▁Только	-4215
▁земле	-4216
ньше	-4217
▁мате	-4218
▁disc	-4219
▁состоянии	-4220
▁четвер	-4221
тех	-4222
▁produ	-4223
▁союз	-4224
пан	-4225
▁трудно	-4226
шку	-4227
рый	-4228
ристо	-4229
▁празд	-4230
▁обязан	-4231
▁самоле	-4232
▁наш	-4233
гей	-4234
▁основном	-4235
▁Владимир	-4236
▁предложи	-4237
ruct	-4238
▁#	-4239
▁формы	-4240
▁Европы	-4241
Пе	-4242
▁разу	-4243
▁мета	-4244
Во	-4245
▁Исто	-4246
▁Поль	-4247
▁невозможно	-4248
▁правило	-4249
вели	-4250
руют	-4251
▁театра	-4252
▁Мне	-4253
▁катего	-4254
лая	-4255
ird	-4256
▁,	-4257
▁речь	-4258
рёх	-4259
▁тво	-4260
дение	-4261
ross	-4262
▁музыка	-4263
нему	-4264
▁government	-4265
▁законо	-4266
зре	-4267
▁события	-4268
▁заключа	-4269
СТ	-4270
▁design	-4271
▁микро	-4272
▁другу	-4273
▁сро	-4274
▁Пари	-4275
гать	-4276
поло	-4277
▁культур	-4278
▁выгля	-4279
способ	-4280
▁sing	-4281
зин	-4282
▁hist	-4283
▁name	-4284
вла	-4285
▁sl	-4286
▁мнению	-4287
▁подвер	-4288
▁команду	-4289
Не	-4290
▁знаю	-4291
▁самый	-4292
▁Be	-4293
щества	-4294
▁догово	-4295
▁Jan	-4296
▁land	-4297
▁several	-4298
▁раньше	-4299
▁доби	-4300
▁середи	-4301
▁логи	-4302
▁ибо	-4303
▁пой	-4304
▁%	-4305
▁студен	-4306
▁pass	-4307
▁роли	-4308
ium	-4309
вился	-4310
▁Чу	-4311
▁това	-4312
▁утра	-4313
▁пита	-4314
ission	-4315
▁спор	-4316
▁поки	-4317
обо	-4318
▁стату	-4319
arl	-4320
▁народа	-4321
▁вопросы	-4322
ьер	-4323
▁Примечания	-4324
ps	-4325
ital	-4326
лений	-4327
▁шо	-4328
▁управля	-4329
▁Согла	-4330
▁состоит	-4331
▁result	-4332
СР	-4333
▁времен	-4334
amed	-4335
▁Же	-4336
▁like	-4337
куда	-4338
▁gu	-4339
▁what	-4340
чению	-4341
▁мировой	-4342
зирова	-4343
▁York	-4344
послед	-4345
▁учеб	-4346
стьян	-4347
▁море	-4348
▁опас	-4349
▁ау	-4350
▁Ново	-4351
▁любой	-4352
/.	-4353
ющем	-4354
▁глуби	-4355
гия	-4356
por	-4357
▁профессо	-4358
гар	-4359
▁представляет	-4360
ai	-4361
▁кварти	-4362
▁арми	-4363
▁решил	-4364
▁линии	-4365
▁And	-4366
ajor	-4367
телю	-4368
▁direct	-4369
льными	-4370
▁другом	-4371
▁Фа	-4372
▁ele	-4373
эй	-4374
▁понять	-4375
▁корот	-4376
▁пригла	-4377
тива	-4378
▁популяр	-4379
▁впере	-4380
лег	-4381
станов	-4382
▁региона	-4383
▁city	-4384
▁язык	-4385
▁exp	-4386
▁Тур	-4387
▁пришлось	-4388
▁--	-4389
▁Pl	-4390
▁Кры	-4391
▁покры	-4392
▁air	-4393
кор	-4394
▁поля	-4395
▁бой	-4396
▁имел	-4397
▁своему	-4398
▁некото	-4399
ble	-4400
тации	-4401
▁скло	-4402
▁военно	-4403
▁German	-4404
▁которому	-4405
ила	-4406
дленно	-4407
▁случаях	-4408
ically	-4409
")	-4410
▁area	-4411
тое	-4412
▁ins	-4413
▁окружа	-4414
▁ссы	-4415
рудова	-4416
▁разо	-4417
▁школы	-4418
____	-4419
ove	-4420
▁my	-4421
▁because	-4422
лл	-4423
▁насто	-4424
▁верх	-4425
▁потреб	-4426
▁There	-4427
▁экспери	-4428
▁Ев	-4429
▁вста	-4430
▁развитие	-4431
влет	-4432
▁sim	-4433
▁mil	-4434
поль	-4435
▁след	-4436
▁учре	-4437
▁инже	-4438
дят	-4439
▁христиан	-4440
ОН	-4441
▁подписа	-4442
▁образования	-4443
теше	-4444
**	-4445
раздо	-4446
влению	-4447
▁World	-4448
rist	-4449
▁head	-4450
▁искусства	-4451
▁стара	-4452
чке	-4453
гры	-4454
▁Тре	-4455
▁воздей	-4456
▁товари	-4457
▁down	-4458
▁настоящее	-4459
