<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.02765
.	-3.30187
▁	-3.36338
▁в	-4.12365
▁и	-4.21618
а	-4.5569
1	-4.57572
-	-4.87341
▁на	-4.89157
0	-4.93252
▁the	-4.98892
▁с	-5.01277
е	-5.08697
▁не	-5.1251
2	-5.13016
s	-5.1447
9	-5.26309
и	-5.2783
▁-	-5.3858
▁"	-5.3964
▁по	-5.47261
▁что	-5.55735
у	-5.56768
ы	-5.58457
▁of	-5.62608
м	-5.64977
▁(	-5.69685
▁В	-5.70476
▁and	-5.75172
3	-5.75803
5	-5.78078
:	-5.79309
8	-5.82208
4	-5.83441
о	-5.86235
"	-5.87327
ом	-5.90195
▁in	-5.90823
▁к	-5.92245
▁за	-5.92812
ов	-5.95483
▁to	-5.95793
▁из	-5.98057
6	-5.98371
7	-6.01543
▁от	-6.03364
▁a	-6.08245
▁как	-6.13746
▁о	-6.1726
)	-6.20787
й	-6.21056
х	-6.23516
▁—	-6.31523
▁у	-6.31998
▁«	-6.33386
▁его	-6.35966
▁а	-6.36693
▁для	-6.38007
я	-6.43195
;	-6.47753
▁при	-6.48198
▁он	-6.49068
ой	-6.53734
▁до	-6.56733
ных	-6.5834
'	-6.61265
▁это	-6.61547
▁С	-6.63066
ные	-6.63876
▁was	-6.65457
ся	-6.66148
ной	-6.69478
ный	-6.70259
▁года	-6.70572
ами	-6.71794
▁но	-6.7212
▁или	-6.75563
▁же	-6.77289
▁был	-6.77563
▁я	-6.78324
ми	-6.79066
ю	-6.80284
го	-6.80299
▁вы	-6.82668
▁А	-6.83061
▁то	-6.84113
▁все	-6.85068
▁под	-6.85798
▁И	-6.86479
ки	-6.86577
ed	-6.86696
▁The	-6.90644
?	-6.91948
ного	-6.92051
ка	-6.93399
но	-6.93754
ing	-6.93881
▁было	-6.93985
с	-6.95584
»	-6.95641
▁for	-6.96868
▁так	-6.9744
ет	-6.97724
то	-6.98301
".	-6.9911
ия	-7.02982
▁их	-7.04174
ли	-7.05514
▁году	-7.05732
).	-7.05996
ная	-7.0756
▁as	-7.07982
",	-7.1043
▁про	-7.12165
▁on	-7.12333
▁with	-7.1255
▁that	-7.13284
на	-7.13881
в	-7.14308
▁is	-7.15765
▁только	-7.16043
▁На	-7.17724
ах	-7.18632
▁со	-7.18708
▁По	-7.18728
ным	-7.19169
л	-7.21687
▁раз	-7.2264
т	-7.2329
!	-7.24737
▁by	-7.25069
▁бы	-7.2567
ть	-7.25942
▁время	-7.2595
),	-7.27265
▁мы	-7.28234
▁они	-7.31902
▁Но	-7.32017
ого	-7.32652
▁были	-7.33224
▁г	-7.33426
▁во	-7.33702
d	-7.33945
ии	-7.34017
▁К	-7.37128
▁об	-7.37303
ий	-7.3769
...	-7.38818
ая	-7.39054
▁чтобы	-7.39059
ное	-7.42716
ие	-7.43453
/	-7.44201
▁уже	-7.44642
▁также	-7.45281
ку	-7.46621
▁когда	-7.46647
▁Я	-7.4781
▁была	-7.48282
ых	-7.48662
ской	-7.49458
ам	-7.49777
ем	-7.4999
▁his	-7.49992
▁которые	-7.51438
▁at	-7.51549
ную	-7.51658
▁У	-7.52157
▁того	-7.53148
ь	-7.53368
ей	-7.53441
▁from	-7.53508
er	-7.53585
▁ее	-7.54171
ского	-7.54691
▁может	-7.55889
▁пере	-7.56777
▁том	-7.57895
▁этом	-7.58761
ию	-7.58875
▁In	-7.58962
e	-7.59201
за	-7.59449
▁более	-7.59523
н	-7.61203
▁еще	-7.61471
y	-7.61643
▁после	-7.61795
t	-7.61809
▁если	-7.61916
▁она	-7.62094
▁М	-7.62243
ые	-7.62362
ок	-7.62909
▁he	-7.62991
ский	-7.64216
ла	-7.66104
▁быть	-7.66122
ый	-7.66154
n	-7.67047
».	-7.67283
▁этого	-7.67591
ly	-7.67828
▁который	-7.68688
▁можно	-7.68855
▁без	-7.6972
ном	-7.701
▁есть	-7.70698
не	-7.70975
к	-7.718
▁где	-7.72675
▁Он	-7.7304
▁чем	-7.74102
▁ни	-7.74124
▁О	-7.75514
ить	-7.75712
▁Не	-7.75989
д	-7.76866
▁будет	-7.77656
▁лет	-7.78063
▁were	-7.78117
▁При	-7.78989
ют	-7.79181
▁Это	-7.79586
▁ли	-7.80042
ым	-7.8013
ке	-7.80162
ными	-7.81101
▁an	-7.82446
ется	-7.82666
ую	-7.83841
В	-7.8427
▁меня	-7.84854
▁тем	-7.85129
▁За	-7.85499
▁be	-7.86314
▁даже	-7.86341
a	-7.87717
]	-7.87926
▁it	-7.88118
▁A	-7.88139
▁очень	-7.8817
▁т	-7.88616
al	-7.89304
▁себя	-7.90639
ит	-7.91705
»,	-7.91757
▁ему	-7.92069
▁мне	-7.92482
С	-7.93088
▁I	-7.93553
▁них	-7.93742
им	-7.96797
▁had	-7.96822
▁человек	-7.99365
сти	-7.99657
▁which	-7.99905
o	-7.99916
▁Г	-8.00382
p	-8.00668
му	-8.00943
лись	-8.01009
▁П	-8.01242
▁S	-8.01975
i	-8.02269
▁между	-8.02515
▁всех	-8.04811
р	-8.04922
та	-8.04978
▁are	-8.05154
ен	-8.05547
по	-8.06753
▁один	-8.07283
▁всего	-8.07391
б	-8.07459
ло	-8.07534
▁России	-8.08127
п	-8.08261
ться	-8.08309
▁жизни	-8.09663
th	-8.10702
▁Если	-8.10771
▁через	-8.11745
ны	-8.11767
▁этой	-8.12195
▁нас	-8.12297
▁Как	-8.13006
es	-8.1368
▁этот	-8.14394
ская	-8.15491
ое	-8.15608
▁or	-8.16496
▁Б	-8.16653
лся	-8.17405
от	-8.17525
ских	-8.17526
▁He	-8.17529
▁него	-8.17633
▁является	-8.17817
ни	-8.17874
in	-8.18481
▁своей	-8.186
г	-8.1888
ются	-8.18966
▁несколько	-8.19028
или	-8.19159
их	-8.19347
ин	-8.2064
▁над	-8.21162
_	-8.21413
▁Д	-8.21511
▁n	-8.22052
%	-8.22564
▁которых	-8.22959
▁им	-8.23201
▁много	-8.23386
▁not	-8.24095
▁рас	-8.24183
▁себе	-8.24499
▁нет	-8.24757
▁больше	-8.25473
ности	-8.25492
▁кто	-8.26394
▁эти	-8.26953
ском	-8.27671
ч	-8.27781
ил	-8.28404
ские	-8.28554
▁[	-8.28903
ков	-8.29151
▁their	-8.2944
▁перед	-8.29556
▁лишь	-8.29673
▁Т	-8.30033
(	-8.30157
▁re	-8.31244
ность	-8.31265
ъ	-8.31743
ко	-8.32344
▁also	-8.32518
r	-8.3263
▁просто	-8.32959
▁которая	-8.33351
▁Так	-8.33829
▁времени	-8.33851
▁стал	-8.33941
лась	-8.33968
▁После	-8.34406
кой	-8.34898
▁but	-8.35673
▁человека	-8.35746
ш	-8.35917
S	-8.35931
А	-8.36063
▁Н	-8.36087
▁her	-8.37329
▁свою	-8.37466
▁которой	-8.38118
▁людей	-8.38442
▁других	-8.38542
▁has	-8.38652
▁против	-8.38685
ят	-8.3885
▁области	-8.38968
▁have	-8.39102
or	-8.39408
те	-8.40338
▁first	-8.4074
▁своих	-8.40795
да	-8.41445
▁два	-8.41612
вер	-8.41619
сть	-8.42718
▁C	-8.42838
▁там	-8.42905
▁this	-8.43095
он	-8.43581
▁образом	-8.43619
▁Однако	-8.4376
▁Ф	-8.4412
▁Вы	-8.44563
К	-8.45311
▁могут	-8.45627
▁год	-8.46077
М	-8.46238
▁день	-8.46925
ал	-8.47149
Б	-8.47164
m	-8.4748
▁Для	-8.47863
ле	-8.47993
u	-8.48707
▁P	-8.48775
c	-8.48909
▁этих	-8.49209
▁one	-8.49281
▁случае	-8.49482
ния	-8.4959
ль	-8.49781
▁who	-8.50025
ж	-8.50341
▁своего	-8.50508
▁Все	-8.50529
ля	-8.51432
ать	-8.5153
▁No	-8.51944
▁сам	-8.52046
▁те	-8.52635
▁двух	-8.52969
b	-8.53156
овой	-8.53292
▁Л	-8.53418
f	-8.53716
ком	-8.54177
ев	-8.54407
▁войны	-8.54985
ф	-8.55086
ись	-8.55096
▁ты	-8.55993
▁its	-8.56009
▁свои	-8.5604
▁B	-8.56724
▁части	-8.57101
ние	-8.57204
О	-8.57624
▁место	-8.57642
га	-8.57664
▁её	-8.57792
▁всегда	-8.57926
▁Да	-8.57976
l	-8.58419
ers	-8.58441
▁потому	-8.58649
▁F	-8.58826
Д	-8.5898
▁been	-8.59042
▁три	-8.59351
▁работы	-8.59712
▁Мы	-8.59832
▁часть	-8.59881
▁тогда	-8.59977
▁де	-8.60005
▁they	-8.60117
скую	-8.60503
▁которого	-8.60668
▁вот	-8.60897
▁de	-8.61012
▁здесь	-8.61099
▁тот	-8.6127
з	-8.61345
ения	-8.61423
ыми	-8.61665
ion	-8.61744
▁Во	-8.62329
h	-8.6299
▁–	-8.63052
ась	-8.63136
цы	-8.63593
▁нужно	-8.63642
ение	-8.6366
▁пред	-8.63848
▁Из	-8.63863
▁Про	-8.64212
▁собой	-8.65086
re	-8.65252
ди	-8.65362
ство	-8.65637
▁СССР	-8.66092
ова	-8.66136
▁тех	-8.66278
▁Когда	-8.66598
en	-8.6673
▁д	-8.66816
▁D	-8.66989
k	-8.67013
лось	-8.67144
g	-8.67144
B	-8.67145
▁Об	-8.67357
мер	-8.67476
ation	-8.67523
▁G	-8.67622
▁именно	-8.67677
▁да	-8.67748
▁two	-8.67801
▁мира	-8.67971
Г	-8.68102
▁одной	-8.68142
C	-8.68614
ному	-8.68908
▁хотя	-8.6897
▁нам	-8.68972
▁мир	-8.68977
▁Они	-8.6954
ц	-8.6969
▁США	-8.69717
ти	-8.69774
—	-8.69876
an	-8.69895
▁Р	-8.69937
▁сказал	-8.70157
ер	-8.7032
П	-8.70436
▁E	-8.7071
▁стороны	-8.70728
▁ним	-8.70975
ну	-8.71224
▁вместе	-8.71229
▁почти	-8.71483
ское	-8.71621
▁такой	-8.71782
▁all	-8.71791
▁От	-8.71829
из	-8.71847
▁жизнь	-8.72032
ма	-8.72543
ник	-8.72567
ре	-8.73239
ец	-8.73314
▁города	-8.7339
ив	-8.73444
▁W	-8.73523
▁люди	-8.73582
вы	-8.73592
са	-8.73734
ст	-8.73763
▁около	-8.73918
ва	-8.73956
ским	-8.73996
до	-8.74048
▁До	-8.74268
▁затем	-8.7433
ар	-8.74568
st	-8.75123
▁имеет	-8.75186
▁м	-8.75244
ar	-8.7531
▁надо	-8.7576
on	-8.75791
Н	-8.75838
▁out	-8.75884
▁would	-8.75906
▁должны	-8.75928
[	-8.75928
▁п	-8.75997
▁потом	-8.76162
ты	-8.76508
▁N	-8.76636
x	-8.76655
▁должен	-8.76699
али	-8.76835
ясь	-8.77127
▁другие	-8.77422
▁over	-8.77487
ня	-8.77672
le	-8.77916
ось	-8.77952
▁Ш	-8.78028
овых	-8.78067
ор	-8.78111
▁ничего	-8.78157
▁into	-8.78165
us	-8.78301
▁одно	-8.78361
▁after	-8.78431
▁Что	-8.78475
▁she	-8.78897
▁It	-8.78916
▁time	-8.78972
▁чего	-8.79156
▁other	-8.79207
тер	-8.79434
D	-8.79674
ic	-8.79865
ья	-8.79979
И	-8.80178
▁ко	-8.80577
ман	-8.80653
ками	-8.80736
▁другой	-8.80761
T	-8.80908
У	-8.8091
▁p	-8.80964
▁тоже	-8.81303
▁T	-8.81412
ту	-8.81644
);	-8.81723
▁пре	-8.81784
▁up	-8.81891
ца	-8.81896
▁M	-8.81963
ра	-8.82167
z	-8.82202
▁пока	-8.82616
▁ней	-8.82745
▁теперь	-8.8281
▁состав	-8.83362
ина	-8.83549
▁которое	-8.84358
ства	-8.84374
Т	-8.84628
▁качестве	-8.84636
▁вас	-8.84765
▁R	-8.8486
▁дело	-8.85011
ист	-8.85073
▁K	-8.85283
▁одного	-8.85468
▁конце	-8.85497
▁свой	-8.85516
ша	-8.85595
A	-8.85815
▁H	-8.85927
▁период	-8.86002
де	-8.86288
▁вам	-8.86477
про	-8.86639
ри	-8.86759
▁часто	-8.86766
▁связи	-8.87348
▁/	-8.87571
el	-8.87945
▁more	-8.88031
ием	-8.88102
иться	-8.88304
▁однако	-8.88608
цев	-8.88718
▁будут	-8.88786
ости	-8.88814
▁менее	-8.88999
▁истории	-8.89022
мен	-8.89089
▁Она	-8.89273
овые	-8.89551
▁=	-8.89653
▁гор	-8.89662
▁кон	-8.89681
▁him	-8.89773
▁века	-8.89955
▁Х	-8.901
Ф	-8.90419
▁when	-8.90498
▁др	-8.90708
▁само	-8.90722
▁can	-8.90871
ис	-8.90892
вин	-8.90914
▁среди	-8.9108
▁момент	-8.91407
об	-8.91431
▁город	-8.91462
id	-8.91545
▁Э	-8.9169
че	-8.91717
▁э	-8.91728
во	-8.91764
▁всем	-8.92342
ск	-8.92454
▁пор	-8.92772
▁годы	-8.9295
▁стали	-8.93632
при	-8.93662
▁например	-8.93732
▁свое	-8.9375
▁мог	-8.9382
▁тому	-8.94031
ость	-8.94115
▁вопрос	-8.94185
Я	-8.94267
at	-8.94356
ду	-8.94612
man	-8.94697
▁лучше	-8.94756
ос	-8.94865
▁ре	-8.95226
▁new	-8.95326
ических	-8.95506
▁Со	-8.9581
▁тут	-8.95929
▁этим	-8.95967
▁эта	-8.96162
H	-8.962
▁котором	-8.96402
▁прав	-8.96461
it	-8.96466
▁эту	-8.9656
▁всё	-8.96956
is	-8.97065
▁Под	-8.97089
▁Его	-8.97283
▁какой	-8.97985
▁своим	-8.9802
▁км	-8.98317
▁хорошо	-8.98688
ической	-8.98748
▁слова	-8.99098
▁Вот	-8.99331
ча	-8.99499
ик	-8.99667
ут	-8.99917
▁сейчас	-9.00015
▁системы	-9.00062
▁род	-9.00216
G	-9.00492
тор	-9.00566
▁On	-9.00689
▁течение	-9.0082
▁страны	-9.00901
нее	-9.0109
F	-9.01264
▁ещё	-9.01458
>	-9.01908
ится	-9.02063
▁тысяч	-9.02263
▁L	-9.02476
▁свет	-9.0264
▁первый	-9.02781
▁друг	-9.02831
▁сделать	-9.02964
to	-9.02984
▁таких	-9.03417
▁числе	-9.03444
▁особенно	-9.03559
ба	-9.03582
па	-9.03919
il	-9.0436
ите	-9.04409
ia	-9.04465
▁получил	-9.04524
ировать	-9.04672
ель	-9.04704
▁результате	-9.05014
w	-9.05059
ат	-9.05299
ился	-9.05443
▁власти	-9.05455
P	-9.05471
▁Е	-9.05972
ум	-9.06195
▁армии	-9.06373
ус	-9.06387
code	-9.06581
▁воз	-9.06637
прав	-9.07123
▁две	-9.07228
ги	-9.07378
ive	-9.07508
▁c	-9.07724
▁оно	-9.07759
▁only	-9.08021
би	-9.08021
▁сразу	-9.08259
▁поэтому	-9.08288
▁которую	-9.08489
ne	-9.0867
▁U	-9.08724
же	-9.08767
ней	-9.08994
▁То	-9.09547
▁New	-9.09606
▁II	-9.09628
мет	-9.09646
▁no	-9.09652
ющих	-9.09799
мы	-9.09803
▁помощью	-9.09821
▁необходимо	-9.09995
лен	-9.10079
▁about	-9.10161
ity	-9.10305
▁достаточно	-9.10533
▁такие	-9.10554
▁стран	-9.10565
▁виде	-9.10611
се	-9.10667
Л	-9.10671
▁where	-9.10796
▁сказать	-9.10814
нов	-9.10925
▁никогда	-9.1095
▁следует	-9.11062
ому	-9.11098
ников	-9.11127
▁years	-9.11417
et	-9.11443
▁This	-9.11549
▁Ре	-9.11608
нибудь	-9.11647
▁f	-9.11701
ist	-9.11819
▁говорит	-9.12075
▁O	-9.12106
ации	-9.12582
▁характер	-9.12625
▁ж	-9.12871
▁б	-9.1298
▁дома	-9.13026
чи	-9.13285
N	-9.13346
▁сил	-9.13396
▁территории	-9.13655
▁быстро	-9.13744
ические	-9.1389
▁совершенно	-9.13938
▁than	-9.14032
ье	-9.14046
ry	-9.1437
▁$	-9.14477
ан	-9.14675
ний	-9.14933
L	-9.14997
▁дня	-9.15285
▁начале	-9.15376
▁возможность	-9.15656
▁there	-9.15894
▁мало	-9.15916
▁начала	-9.15917
▁Ж	-9.16069
▁under	-9.16151
▁Re	-9.1667
M	-9.16765
раз	-9.1677
▁роль	-9.16926
▁конечно	-9.16967
▁Ю	-9.17248
▁второй	-9.1749
▁самом	-9.17506
ает	-9.17589
I	-9.17633
▁дела	-9.17793
▁ей	-9.1791
▁работу	-9.1811
вид	-9.18151
▁начал	-9.18156
Э	-9.18378
▁каждый	-9.18394
▁таким	-9.18447
вод	-9.18465
ment	-9.18493
ового	-9.18526
▁V	-9.18527
▁вообще	-9.18603
W	-9.18864
▁одна	-9.18894
▁them	-9.18925
▁право	-9.18936
▁поскольку	-9.19253
ического	-9.19259
▁З	-9.19493
▁р	-9.19546
ton	-9.19549
си	-9.19574
▁then	-9.19709
▁районе	-9.19725
▁имени	-9.19788
▁some	-9.19831
▁развития	-9.19874
▁либо	-9.19996
▁группы	-9.2008
ющий	-9.20177
ent	-9.20225
▁made	-9.20254
ика	-9.20257
▁such	-9.20329
na	-9.20333
▁Поэтому	-9.20428
▁during	-9.20467
!"	-9.20599
гу	-9.2066
li	-9.20804
Р	-9.20903
▁мая	-9.21008
ur	-9.211
▁РФ	-9.21132
ический	-9.21315
▁so	-9.21316
▁J	-9.21505
чин	-9.21525
ры	-9.21537
▁возможно	-9.21588
ate	-9.216
▁такое	-9.21757
].	-9.2176
▁стало	-9.21769
▁внимание	-9.21912
ились	-9.2212
te	-9.22127
▁находится	-9.22153
ir	-9.22461
v	-9.22511
▁Александр	-9.22568
су	-9.22584
ian	-9.22626
▁("	-9.22774
▁between	-9.23016
По	-9.23074
нии	-9.23165
son	-9.23185
ши	-9.23198
▁детей	-9.23287
▁стала	-9.23335
se	-9.23452
▁одним	-9.23587
вар	-9.23598
▁многие	-9.23649
ович	-9.23758
лож	-9.23779
▁деятельности	-9.23925
ация	-9.23968
▁обычно	-9.24009
am	-9.2401
▁Кроме	-9.24138
ян	-9.24171
▁месте	-9.24235
ве	-9.24244
▁компании	-9.2432
либо	-9.24445
▁действия	-9.25064
▁бес	-9.25304
▁смерти	-9.2532
э	-9.25533
▁ведь	-9.25595
▁снова	-9.25666
▁этому	-9.2584
▁многих	-9.25896
▁деле	-9.25962
▁июля	-9.26068
лю	-9.26418
лад	-9.26442
ro	-9.26481
▁самого	-9.26689
овать	-9.26725
▁Ну	-9.26794
▁most	-9.26809
ро	-9.26861
Е	-9.26882
▁used	-9.26913
▁работа	-9.2701
ией	-9.27069
▁класс	-9.27098
▁наиболее	-9.27187
R	-9.27198
▁всей	-9.27296
ющие	-9.27504
ie	-9.27547
K	-9.27604
ine	-9.27717
=	-9.2774
▁un	-9.27884
ики	-9.27913
▁сентября	-9.28076
ta	-9.28214
▁могли	-9.28215
ше	-9.28274
скому	-9.28346
▁later	-9.28605
▁опыт	-9.28749
▁должно	-9.28759
▁организации	-9.28837
ках	-9.28987
▁количество	-9.29197
▁июня	-9.29249
V	-9.29252
ью	-9.29258
▁августа	-9.29298
ул	-9.29388
ила	-9.294
ter	-9.2944
стр	-9.29554
ическая	-9.29609
▁выше	-9.29882
▁пар	-9.29919
иль	-9.30067
E	-9.3007
кон	-9.30134
▁являются	-9.30345
▁part	-9.30357
дер	-9.30411
▁генерал	-9.30434
▁делать	-9.30496
▁марта	-9.30528
▁дней	-9.30646
▁Ар	-9.30697
▁совсем	-9.30702
це	-9.30741
▁октября	-9.30789
▁степени	-9.3083
▁нем	-9.30889
▁января	-9.30971
▁нашей	-9.31043
ста	-9.31148
▁которым	-9.31157
▁почему	-9.31344
able	-9.31366
лин	-9.31401
бер	-9.31498
Ч	-9.31583
▁three	-9.3171
▁ответ	-9.31725
▁As	-9.31888
▁дел	-9.32082
ран	-9.32307
со	-9.32342
▁составе	-9.32353
▁She	-9.32363
оз	-9.32414
Ш	-9.32648
▁вид	-9.3275
ешь	-9.32964
▁being	-9.33048
мо	-9.33139
ники	-9.3327
▁силы	-9.33279
Х	-9.33313
▁прежде	-9.33332
▁назад	-9.33377
лы	-9.33426
лу	-9.3368
▁должна	-9.33795
▁годах	-9.33968
▁некоторые	-9.34088
ary	-9.34243
▁участие	-9.34407
▁декабря	-9.34466
de	-9.34518
ход	-9.34538
йте	-9.3469
▁годов	-9.35046
▁та	-9.3509
▁сегодня	-9.3516
ён	-9.35265
▁Ли	-9.35364
▁решение	-9.35472
▁мире	-9.35609
▁района	-9.35636
▁пол	-9.35703
▁St	-9.35773
▁большой	-9.36045
▁стоит	-9.36102
ха	-9.36216
▁места	-9.36469
▁управления	-9.36617
пер	-9.3665
З	-9.36736
▁полностью	-9.36752
ич	-9.36761
овым	-9.368
▁легко	-9.36963
▁апреля	-9.37051
▁well	-9.37149
as	-9.37177
▁той	-9.37194
▁интерес	-9.37213
▁суд	-9.37385
age	-9.37387
▁you	-9.37406
▁права	-9.37695
▁данных	-9.37699
▁слишком	-9.37824
▁всю	-9.37828
ant	-9.37898
▁значение	-9.3796
co	-9.3797
?"	-9.38066
▁происходит	-9.38208
ника	-9.38285
▁мере	-9.38297
▁центр	-9.38342
ант	-9.38525
▁through	-9.38694
▁действительно	-9.38768
▁гг	-9.3885
▁цвет	-9.39057
ve	-9.3913
▁использовать	-9.39211
овая	-9.39316
▁пути	-9.39539
▁прямо	-9.39586
▁такого	-9.39812
▁became	-9.39997
▁against	-9.40005
уз	-9.40072
▁первой	-9.40078
▁ноября	-9.40172
▁ф	-9.40174
ек	-9.40213
▁ряд	-9.40356
▁many	-9.40422
ическое	-9.40511
▁народ	-9.4053
под	-9.40554
▁ними	-9.40784
▁воды	-9.40815
▁типа	-9.4091
▁while	-9.41228
▁нельзя	-9.41282
▁общества	-9.41437
ch	-9.41724
▁процесс	-9.41901
▁will	-9.41981
▁минут	-9.42052
▁государства	-9.42062
▁движения	-9.42315
▁тебя	-9.42399
енный	-9.42583
▁Ч	-9.42654
ид	-9.42721
▁work	-9.43
▁имя	-9.43305
▁полу	-9.43347
▁удалось	-9.43349
▁равно	-9.43401
▁войск	-9.43449
лей	-9.43563
▁тыс	-9.43585
▁Раз	-9.43625
ают	-9.43754
▁Ко	-9.43813
▁La	-9.43815
▁year	-9.44
▁before	-9.44092
▁руки	-9.44172
▁people	-9.44214
лов	-9.44273
▁населения	-9.44358
▁дом	-9.44488
ница	-9.44488
ско	-9.44504
альные	-9.4452
▁Co	-9.44572
ски	-9.44641
▁часов	-9.44838
um	-9.44839
the	-9.44873
▁иногда	-9.4518
ол	-9.45226
est	-9.45305
▁отношения	-9.45409
стью	-9.45668
▁различных	-9.45808
ала	-9.45859
▁пер	-9.45881
▁партии	-9.45957
▁ту	-9.46025
▁название	-9.46245
▁автор	-9.46437
род	-9.46622
be	-9.46656
ге	-9.46713
▁труд	-9.46792
▁мой	-9.46834
▁do	-9.47052
бо	-9.47113
▁Кон	-9.47136
▁end	-9.47181
▁постоянно	-9.47275
▁новые	-9.4736
▁самых	-9.47418
образ	-9.47474
рис	-9.47553
▁городе	-9.47623
▁весьма	-9.47899
▁февраля	-9.47917
▁своем	-9.47995
▁весь	-9.48057
▁if	-9.48084
▁вполне	-9.48188
кам	-9.48225
▁становится	-9.48243
▁said	-9.48267
▁Вер	-9.48271
ma	-9.48298
▁анти	-9.4837
стро	-9.48374
бу	-9.48386
▁Москве	-9.4864
ера	-9.48834
▁работе	-9.4898
O	-9.49084
▁некоторых	-9.49095
▁какие	-9.49255
▁новых	-9.49364
▁известно	-9.49514
▁After	-9.49551
▁ст	-9.49572
стер	-9.49579
вший	-9.49651
дан	-9.49696
ви	-9.49774
▁имеют	-9.49806
рон	-9.49857
▁проект	-9.4991
ним	-9.50108
▁Тем	-9.50115
▁could	-9.50124
▁season	-9.50298
шей	-9.5033
ении	-9.50372
▁>	-9.50373
▁довольно	-9.50388
сь	-9.50399
цион	-9.50429
▁практически	-9.50468
ies	-9.50552
сон	-9.50628
тон	-9.50635
lo	-9.50677
▁система	-9.50745
▁second	-9.50804
пис	-9.50817
▁куда	-9.50834
За	-9.50916
альный	-9.50961
од	-9.50977
▁реки	-9.5099
ели	-9.51016
▁писал	-9.51048
▁возможности	-9.51064
▁ди	-9.51152
▁вновь	-9.51153
▁информации	-9.51236
илась	-9.51267
▁Кар	-9.51353
▁кроме	-9.51441
▁Ни	-9.51452
▁трех	-9.51466
▁Этот	-9.51489
▁долго	-9.51567
▁Кор	-9.51659
ance	-9.51707
зем	-9.5177
▁самым	-9.51968
▁конца	-9.52067
▁разных	-9.52077
▁кор	-9.5221
▁both	-9.52228
▁co	-9.52566
енные	-9.52623
▁Российской	-9.52624
аль	-9.52721
ру	-9.53026
ul	-9.53031
▁back	-9.53167
ак	-9.53184
ri	-9.53242
ях	-9.53433
▁зрения	-9.53548
▁одном	-9.5359
ел	-9.53721
▁Владимир	-9.53779
На	-9.5391
up	-9.53933
кин	-9.5404
▁основе	-9.54066
жа	-9.54079
▁dis	-9.54162
ент	-9.54167
▁including	-9.54376
жи	-9.54594
▁кого	-9.54595
▁меньше	-9.54641
▁культуры	-9.54646
U	-9.5472
ден	-9.54808
▁нового	-9.54832
ями	-9.54881
▁четыре	-9.54907
ra	-9.54911
лет	-9.55103
▁тебе	-9.55172
▁*	-9.55188
▁рода	-9.55276
▁//	-9.55368
▁решения	-9.55519
ров	-9.55535
▁b	-9.55615
▁Таким	-9.55671
▁De	-9.557
▁деньги	-9.55861
▁па	-9.55869
▁новый	-9.5598
▁самой	-9.56051
она	-9.56112
воз	-9.56233
▁книги	-9.56304
▁Эти	-9.56366
▁Ма	-9.564
▁помощи	-9.56401
енко	-9.56402
▁ч	-9.56492
ated	-9.56497
..."	-9.56549
▁\-	-9.56552
▁точно	-9.56576
▁нескольких	-9.56655
▁con	-9.56682
кая	-9.56815
▁we	-9.56819
▁точки	-9.5684
▁способ	-9.56889
`	-9.56938
итель	-9.56974
ступ	-9.57206
▁Теперь	-9.57279
▁значит	-9.57289
▁удар	-9.57331
▁закон	-9.57365
▁мысли	-9.57419
▁никто	-9.5761
▁вокруг	-9.57616
▁At	-9.57713
▁образ	-9.57891
▁найти	-9.58031
▁Здесь	-9.58037
▁Украины	-9.5805
▁наши	-9.58077
▁язык	-9.58106
ющей	-9.58113
▁film	-9.58127
▁условиях	-9.5815
изм	-9.58185
▁t	-9.58306
изма	-9.58387
go	-9.58404
▁идет	-9.58527
▁счет	-9.58558
▁Су	-9.58607
min	-9.58627
▁сторону	-9.58672
▁очередь	-9.58674
▁готов	-9.58688
▁Ла	-9.58714
▁одну	-9.58767
▁X	-9.58859
▁план	-9.58925
▁pre	-9.58993
▁тела	-9.59061
▁работать	-9.59115
▁средств	-9.59303
нет	-9.59362
▁решил	-9.59447
▁Al	-9.59459
▁Ц	-9.59531
▁these	-9.59662
▁Те	-9.59747
ющим	-9.59768
▁электро	-9.59834
▁стар	-9.59887
▁цен	-9.59908
pe	-9.59912
▁st	-9.59946
▁сильно	-9.59989
юсь	-9.60071
▁наших	-9.60217
ска	-9.60279
бор	-9.60284
X	-9.60293
▁число	-9.60303
ad	-9.60454
тся	-9.6055
▁'	-9.60561
▁первого	-9.60613
чен	-9.60639
чат	-9.6068
▁положение	-9.60718
▁United	-9.60734
нуть	-9.61008
▁ум	-9.61018
▁Затем	-9.61033
▁me	-9.61099
▁работал	-9.61185
▁внутри	-9.61198
▁стать	-9.61226
▁слово	-9.61247
▁d	-9.61402
▁впервые	-9.61452
▁глаза	-9.61597
▁н	-9.61646
▁путь	-9.61697
▁наук	-9.61857
im	-9.62113
▁пять	-9.62131
▁ходе	-9.62241
▁столь	-9.62249
мин	-9.62253
оп	-9.62314
▁рядом	-9.62395
▁кино	-9.62454
ева	-9.62466
▁данным	-9.62477
▁Например	-9.6256
▁уж	-9.62705
▁American	-9.62715
▁немного	-9.62763
▁частности	-9.62786
▁самое	-9.62932
▁пост	-9.62946
ga	-9.6296
вал	-9.63157
▁ш	-9.63185
me	-9.63279
ды	-9.63398
ill	-9.63488
no	-9.63644
ce	-9.63725
лом	-9.63832
▁War	-9.6385
▁назначен	-9.63888
альных	-9.63992
▁земли	-9.6405
j	-9.64064
▁млн	-9.64096
▁Пере	-9.64237
▁Также	-9.64278
ическую	-9.64365
▁team	-9.64418
лан	-9.64475
▁Германии	-9.6451
ём	-9.6454
▁отношении	-9.6455
▁своими	-9.64606
ism	-9.64738
▁радио	-9.64749
▁any	-9.64769
ун	-9.64809
ty	-9.64814
▁словам	-9.64828
ut	-9.64888
▁until	-9.64896
▁m	-9.64942
▁могу	-9.64966
ni	-9.6508
▁район	-9.65157
▁проблемы	-9.65159
land	-9.65162
▁Мар	-9.65221
ёр	-9.65254
инг	-9.65323
▁рублей	-9.65428
люб	-9.65512
▁Франции	-9.6559
▁бед	-9.65609
▁море	-9.65626
▁друга	-9.65751
▁Эта	-9.65756
▁благодаря	-9.65835
▁Мо	-9.65949
▁пе	-9.66027
▁same	-9.66118
▁Ру	-9.66263
sh	-9.66278
▁составляет	-9.66287
нь	-9.66296
кий	-9.66387
▁получить	-9.66505
▁говорить	-9.66654
енных	-9.66746
▁примерно	-9.66749
▁сделал	-9.6675
▁вер	-9.66778
▁поэт	-9.6686
▁number	-9.66882
след	-9.66957
ря	-9.67074
ol	-9.67087
хо	-9.67273
уд	-9.67328
▁матери	-9.67437
▁кол	-9.67477
un	-9.67506
лив	-9.67563
▁own	-9.67563
▁знаю	-9.6769
▁граждан	-9.67749
▁стране	-9.6781
ган	-9.67822
os	-9.6783
▁Федерации	-9.67835
▁use	-9.67899
la	-9.67966
▁иметь	-9.67969
сто	-9.68029
нес	-9.68034
скими	-9.68103
ha	-9.68276
мат	-9.68286
The	-9.6832
ав	-9.68367
▁Там	-9.68476
▁одновременно	-9.68614
ции	-9.68695
овый	-9.68719
альная	-9.68739
▁наш	-9.6876
▁заявил	-9.68871
▁Пол	-9.68872
тель	-9.68892
▁говорил	-9.68954
▁противника	-9.69054
рен	-9.69074
эн	-9.69102
куп	-9.6922
▁выход	-9.69249
▁called	-9.69252
▁did	-9.69283
ост	-9.69297
▁сколько	-9.69496
▁сын	-9.69535
▁known	-9.69571
▁like	-9.69685
▁сами	-9.69814
▁солдат	-9.69917
▁Ты	-9.70099
▁факт	-9.70139
истов	-9.70145
ющего	-9.70248
▁будто	-9.70272
▁другим	-9.70375
зы	-9.7049
▁поле	-9.70547
▁мол	-9.70728
▁работ	-9.7079
▁речь	-9.70872
пи	-9.70999
▁средства	-9.71003
его	-9.71029
▁исследования	-9.71131
▁public	-9.71134
and	-9.71164
Ж	-9.7121
▁лица	-9.71235
▁may	-9.71301
▁кажется	-9.71316
▁`	-9.7144
▁found	-9.71464
▁Тогда	-9.71597
ству	-9.71649
кова	-9.71692
▁каждого	-9.71702
▁жил	-9.71728
▁мест	-9.71761
▁нему	-9.71809
гре	-9.71939
▁They	-9.72051
тан	-9.72131
▁Га	-9.72223
▁новой	-9.72264
▁улица	-9.7234
da	-9.72413
▁May	-9.72475
ван	-9.72534
ины	-9.72609
сов	-9.72611
▁слов	-9.72625
таки	-9.72633
▁ген	-9.72655
́	-9.72669
▁другими	-9.72762
▁school	-9.72777
жен	-9.72804
вшие	-9.72804
▁силу	-9.72805
▁имел	-9.72841
▁home	-9.72873
▁позволяет	-9.72876
▁изменения	-9.72955
▁основном	-9.73017
фа	-9.73025
▁церкви	-9.73088
▁вместо	-9.73109
▁народа	-9.73148
▁нашего	-9.73149
ция	-9.73186
гор	-9.73288
ирование	-9.73406
овал	-9.73417
▁name	-9.7345
▁Ле	-9.73466
J	-9.73506
▁клуб	-9.73591
▁целью	-9.73674
▁принял	-9.73694
▁Чтобы	-9.73888
▁войска	-9.74094
▁set	-9.7412
com	-9.74157
▁Z	-9.74261
▁первых	-9.74396
▁ранее	-9.74396
▁early	-9.74465
▁отдел	-9.74519
mo	-9.74637
поль	-9.74654
ot	-9.74657
▁University	-9.7469
▁began	-9.74732
вит	-9.74738
▁производства	-9.74741
бы	-9.74748
зна	-9.74797
om	-9.7481
ca	-9.74838
ший	-9.74843
дел	-9.74885
ща	-9.74898
▁команды	-9.75006
▁Ме	-9.75121
▁безопасности	-9.75174
фер	-9.7519
ru	-9.7523
▁наконец	-9.75275
▁фильм	-9.75278
▁правило	-9.75293
▁действий	-9.75335
ир	-9.75344
▁Ma	-9.75356
▁существует	-9.75421
▁игры	-9.75437
тов	-9.75504
пре	-9.75523
год	-9.75538
▁what	-9.75581
ll	-9.75648
мир	-9.7565
▁Мне	-9.75678
зи	-9.75697
вших	-9.75732
ложен	-9.75747
ее	-9.75774
пор	-9.75786
▁ком	-9.75789
кор	-9.75806
нер	-9.7584
▁случай	-9.75852
▁дальше	-9.75874
▁данные	-9.75898
▁цели	-9.75923
▁Нет	-9.75926
▁роли	-9.75968
нос	-9.75996
гер	-9.76053
▁пресс	-9.76065
▁роман	-9.76154
▁состоянии	-9.76206
▁Le	-9.76238
▁Только	-9.76245
sa	-9.76308
дж	-9.76373
▁состояние	-9.76537
▁Бо	-9.76656
▁Европы	-9.76841
▁смысл	-9.76842
тро	-9.76861
том	-9.7688
▁For	-9.77078
▁формы	-9.77164
ge	-9.77213
▁To	-9.77307
ous	-9.77473
▁four	-9.77636
Не	-9.77674
▁нее	-9.77675
вен	-9.77698
ющая	-9.77701
▁government	-9.7773
ена	-9.77748
стан	-9.77876
▁Бар	-9.77883
▁представляет	-9.77897
жал	-9.77915
ting	-9.78043
▁An	-9.78349
▁см	-9.78395
ацию	-9.78404
Ц	-9.78412
шего	-9.78417
▁мнению	-9.78517
зе	-9.78542
ению	-9.78701
цов	-9.78816
▁самый	-9.78851
▁моря	-9.78861
he	-9.78898
▁several	-9.78918
чер	-9.7894
▁раньше	-9.78954
▁Де	-9.79003
атор	-9.79007
дар	-9.79047
op	-9.79189
▁Ка	-9.79202
▁Ro	-9.79288
лон	-9.79311
шие	-9.79356
ang	-9.79409
▁языка	-9.79412
▁Се	-9.79508
ими	-9.79512
▁Ал	-9.79561
пад	-9.79579
▁президент	-9.79584
бе	-9.79609
ё	-9.79623
▁вес	-9.79698
стве	-9.79706
тен	-9.79814
см	-9.79845
▁состоит	-9.79847
▁Примечания	-9.79866
кан	-9.79892
do	-9.79893
▁#	-9.79899
ража	-9.79934
ще	-9.79936
▁главным	-9.79949
▁машин	-9.80029
▁далеко	-9.80031
пере	-9.80217
▁off	-9.80279
▁мировой	-9.80306
▁York	-9.80309
▁Бер	-9.80348
ление	-9.80432
▁целом	-9.80437
▁любой	-9.80483
▁давно	-9.80589
ted	-9.80608
▁Ан	-9.80624
мор	-9.8069
▁мин	-9.80724
ание	-9.80742
▁вопросы	-9.80748
▁тип	-9.8082
▁образования	-9.80886
гар	-9.80901
▁линии	-9.80906
▁вз	-9.80909
ину	-9.81097
▁понять	-9.81138
лер	-9.81141
▁другом	-9.81157
▁бо	-9.81181
▁city	-9.8122
▁хотел	-9.81237
Y	-9.81242
▁ибо	-9.81336
▁пришлось	-9.81383
▁лиц	-9.81413
▁труда	-9.81514
▁группа	-9.8158
▁Са	-9.81645
▁<	-9.81661
▁John	-9.81666
▁Мал	-9.8168
▁area	-9.81683
ностью	-9.8175
раж	-9.81774
▁случаях	-9.81973
")	-9.82032
ланд	-9.82065
▁Иван	-9.82073
▁развитие	-9.82194
▁Та	-9.82197
▁множество	-9.82247
пол	-9.82319
▁because	-9.82384
per	-9.82387
вест	-9.82441
▁школы	-9.82454
▁трудно	-9.82477
един	-9.82492
▁след	-9.82543
▁down	-9.8272
ятся	-9.82723
▁своему	-9.82787
▁которому	-9.82802
▁женщин	-9.82804
▁говоря	-9.82872
▁относительно	-9.82899
ирует	-9.82964
ших	-9.83043
▁World	-9.83224
der	-9.83254
▁настоящее	-9.83313
ницы	-9.83335
▁муж	-9.83391
▁state	-9.83427
▁л	-9.83687
▁работает	-9.83701
твор	-9.83883
▁брат	-9.83906
рас	-9.83923
▁первые	-9.83984
▁деятельность	-9.83995
▁long	-9.84017
ировал	-9.84074
▁man	-9.8409
сен	-9.841
▁совет	-9.84106
▁искусства	-9.84132
▁Mar	-9.84212
иков	-9.84464
▁власть	-9.845
чик	-9.84507
рат	-9.84587
▁ситуации	-9.84609
яв	-9.84763
▁мед	-9.84768
▁скоро	-9.84797
▁систем	-9.84798
▁актив	-9.84891
▁умер	-9.84924
ень	-9.84936
ирования	-9.85023
▁Через	-9.85099
▁создан	-9.85175
▁Ха	-9.85296
луч	-9.85318
▁Con	-9.85328
▁лес	-9.85356
▁игр	-9.85419
▁написал	-9.85426
▁правительства	-9.85477
▁However	-9.8549
▁ин	-9.85587
▁life	-9.85639
▁pro	-9.857
▁war	-9.85705
▁per	-9.85719
▁Кол	-9.8572
▁скорее	-9.85739
▁Еще	-9.85763
▁благо	-9.85785
▁первую	-9.85794
▁метров	-9.85851
▁стол	-9.85909
ген	-9.85927
▁His	-9.86082
▁Именно	-9.8623
les	-9.86234
▁соответствии	-9.86244
рез	-9.86356
▁вод	-9.86381
▁моей	-9.86389
▁значительно	-9.86391
ley	-9.86447
вед	-9.86465
▁пишет	-9.86519
#	-9.86594
▁took	-9.86695
▁опять	-9.86718
▁ясно	-9.86764
▁There	-9.86878
▁невозможно	-9.86906
▁e	-9.86961
▁Хотя	-9.86979
▁непосредственно	-9.87014
кс	-9.87044
▁чуть	-9.87174
дов	-9.87178
▁деревня	-9.87233
▁срок	-9.8735
▁философ	-9.87394
▁комплекс	-9.87395
▁сад	-9.87427
▁первым	-9.87483
▁пяти	-9.87491
сел	-9.87521
рей	-9.8756
▁game	-9.87617
ac	-9.87753
▁текст	-9.87831
▁член	-9.87847
▁III	-9.87859
чь	-9.87951
▁family	-9.87979
Ю	-9.88039
ическом	-9.88058
*	-9.8807
▁вдруг	-9.88098
▁метод	-9.88122
▁Be	-9.88151
▁взгляд	-9.88179
▁Ra	-9.88202
▁времен	-9.88245
▁земле	-9.88282
▁большинство	-9.88325
ling	-9.88364
▁рамках	-9.88418
▁двумя	-9.88425
форм	-9.88575
ard	-9.88645
ило	-9.8865
▁сайте	-9.88652
▁руб	-9.88667
ence	-9.8869
ци	-9.8883
▁правильно	-9.88865
▁уровня	-9.88882
три	-9.88901
пар	-9.88937
▁доступ	-9.88948
▁Рас	-9.88962
говор	-9.88986
▁приказ	-9.8902
▁форме	-9.89037
▁коп	-9.89043
▁Хо	-9.89096
▁знал	-9.89128
▁жить	-9.89135
▁now	-9.89204
▁high	-9.89323
▁Пред	-9.8934
▁жителей	-9.89401
▁несмотря	-9.89413
▁Pa	-9.8944
мент	-9.89455
дав	-9.89479
ания	-9.89572
работ	-9.89575
лит	-9.89733
ler	-9.89769
▁гораздо	-9.89867
емых	-9.89908
▁States	-9.89958
нем	-9.89965
▁символ	-9.89971
▁союз	-9.90003
руч	-9.90007
▁Один	-9.90146
▁проекта	-9.90155
▁делает	-9.9022
щ	-9.90277
▁такая	-9.90314
▁другого	-9.90326
▁ради	-9.90381
▁создания	-9.90387
▁эффект	-9.90401
пут	-9.90415
▁Сам	-9.90438
▁Совета	-9.90482
▁place	-9.90505
исты	-9.90578
▁each	-9.90616
▁позже	-9.90625
вол	-9.90631
▁Ку	-9.90647
▁тело	-9.90672
▁знает	-9.90748
вшись	-9.90759
▁говорят	-9.90792
ite	-9.90799
▁group	-9.90805
▁главе	-9.90822
▁недо	-9.90831
изации	-9.90927
▁голову	-9.90957
▁Ведь	-9.90961
▁театр	-9.90968
ow	-9.90984
▁компьютер	-9.91055
созна	-9.91124
▁around	-9.91196
▁теле	-9.91209
вой	-9.91364
▁Ha	-9.9139
рабатыва	-9.91612
out	-9.91639
▁Ис	-9.91644
ts	-9.91692
▁помощь	-9.91693
эр	-9.91699
▁g	-9.91801
ti	-9.9187
▁сама	-9.91911
▁уровне	-9.91923
▁отличие	-9.91933
▁код	-9.91971
ана	-9.9199
ете	-9.91998
кол	-9.92015
▁system	-9.92026
di	-9.92074
▁local	-9.92201
▁ниже	-9.92232
rs	-9.92255
▁Ра	-9.9229
▁форм	-9.92365
▁последние	-9.92458
овский	-9.92464
чка	-9.92523
телей	-9.92531
бит	-9.92543
▁since	-9.92568
▁направлен	-9.92574
кар	-9.92607
▁договор	-9.92644
овое	-9.92665
▁обо	-9.92674
▁series	-9.92779
цеп	-9.92848
рус	-9.92886
рам	-9.9292
стоя	-9.92935
бр	-9.92949
▁Мин	-9.92989
▁v	-9.93014
▁долларов	-9.9302
альной	-9.93063
▁di	-9.9313
▁Ту	-9.93148
▁движение	-9.93175
▁сторон	-9.93219
▁day	-9.93266
емся	-9.93292
▁Их	-9.93301
▁left	-9.93352
▁порт	-9.93354
ур	-9.93388
▁Союза	-9.93404
лез	-9.93508
▁теории	-9.93529
▁значения	-9.93529
▁ма	-9.9361
хи	-9.93691
▁сначала	-9.93691
▁каким	-9.93716
ice	-9.93757
енной	-9.9376
▁Гор	-9.93829
цию	-9.9393
гран	-9.93941
▁русской	-9.93943
▁анализ	-9.93943
сы	-9.93984
▁компания	-9.94018
▁программы	-9.94101
ьных	-9.94216
вести	-9.94237
ёт	-9.94333
▁начали	-9.94424
ню	-9.94434
▁дороги	-9.94455
▁история	-9.94535
ою	-9.94549
нул	-9.94563
лич	-9.94575
▁глаз	-9.94628
▁Москвы	-9.94703
▁команд	-9.94729
▁[/	-9.94753
ющихся	-9.94756
hi	-9.94817
▁дни	-9.9484
▁переход	-9.94878
▁операции	-9.94941
▁групп	-9.95011
мест	-9.95048
▁Мор	-9.95192
▁make	-9.95215
▁проблем	-9.95267
▁животных	-9.953
va	-9.95326
нию	-9.95377
▁Li	-9.9538
фи	-9.95396
▁круг	-9.95457
▁самые	-9.95502
теля	-9.95586
▁причин	-9.95611
▁дать	-9.95625
фе	-9.9566
▁вскоре	-9.95689
ka	-9.95747
▁плат	-9.95872
▁very	-9.95898
▁Россия	-9.95902
▁отец	-9.96013
▁женщины	-9.96022
▁телефон	-9.96034
▁месяцев	-9.96097
▁денег	-9.96107
▁университета	-9.96135
▁транспорт	-9.96144
▁August	-9.96155
▁my	-9.96251
▁расположен	-9.96254
▁Согласно	-9.9627
овую	-9.96271
кро	-9.963
цами	-9.96332
▁кур	-9.96386
▁ночь	-9.9643
▁Па	-9.96552
▁инженер	-9.96574
ap	-9.96625
▁высоко	-9.9665
▁исход	-9.96721
▁честь	-9.9682
▁released	-9.96835
▁сообщил	-9.96994
ления	-9.97001
▁раздел	-9.97076
▁отца	-9.97124
езд	-9.97191
▁могла	-9.97242
▁хоть	-9.97266
▁граф	-9.97348
▁иначе	-9.97348
строен	-9.97355
ig	-9.97365
нич	-9.97399
▁начало	-9.97408
сер	-9.97462
ud	-9.97523
сад	-9.97599
fe	-9.97616
дор	-9.97621
став	-9.97626
▁суда	-9.97662
▁still	-9.97706
▁Европе	-9.9774
вес	-9.97779
▁революции	-9.97798
▁last	-9.97815
▁означает	-9.97821
▁русских	-9.9789
con	-9.979
▁согласно	-9.97944
▁общем	-9.97948
▁ответил	-9.97959
▁чаще	-9.97988
▁семьи	-9.98017
оль	-9.98037
▁South	-9.98082
стра	-9.98096
чу	-9.98112
▁September	-9.98154
ther	-9.98204
▁Me	-9.98216
ющее	-9.98262
▁фон	-9.98347
▁just	-9.98405
ань	-9.98414
▁плен	-9.98429
ед	-9.98431
вшего	-9.98466
▁National	-9.98542
▁женщина	-9.98584
тра	-9.98615
кие	-9.98616
▁языке	-9.98626
▁полка	-9.98696
ьные	-9.98751
ally	-9.98751
▁March	-9.98787
▁June	-9.98792
аж	-9.98822
▁Ди	-9.98839
▁лицо	-9.98846
▁семье	-9.98904
быт	-9.98922
▁дивизии	-9.98977
▁head	-9.98977
ness	-9.99008
▁мер	-9.9902
▁любви	-9.99051
ьная	-9.99053
▁зависимости	-9.99074
ключ	-9.99142
▁Конечно	-9.99198
▁смысле	-9.99213
шая	-9.9924
▁назван	-9.99303
▁числа	-9.99307
дал	-9.99334
▁бур	-9.99349
▁берегу	-9.99378
▁фронта	-9.99464
▁погиб	-9.99493
▁Бог	-9.99514
ест	-9.99652
бин	-9.99675
▁выбор	-9.99697
▁видел	-9.99704
\	-9.99705
▁стандарт	-9.99737
шим	-9.99751
ует	-9.99814
дель	-9.99864
▁видов	-9.99929
▁систему	-9.99945
▁Sa	-9.99981
▁черт	-9.99986
▁постепенно	-10.0002
зер	-10.0009
mon	-10.0014
▁час	-10.0025
one	-10.0025
▁пункт	-10.0029
ово	-10.0032
▁туда	-10.0035
▁доме	-10.0039
тив	-10.004
▁сих	-10.0042
▁важно	-10.0043
коп	-10.0045
▁album	-10.0049
▁установлен	-10.005
ec	-10.0055
▁поля	-10.006
ез	-10.0073
ряд	-10.0073
кер	-10.0077
▁October	-10.0079
▁мужчин	-10.008
▁бу	-10.008
nd	-10.0082
▁гол	-10.0087
▁those	-10.009
end	-10.0091
▁мор	-10.0091
▁памяти	-10.0091
▁результат	-10.0093
▁никак	-10.0095
▁ста	-10.0096
ster	-10.01
щие	-10.0105
io	-10.0107
Й	-10.0107
▁частью	-10.0108
▁world	-10.0122
олог	-10.013
зов	-10.0131
ip	-10.0133
tra	-10.0136
ало	-10.0138
вел	-10.0138
шу	-10.0141
цией	-10.0142
▁line	-10.0152
оф	-10.0154
ak	-10.0156
▁основан	-10.0159
▁времена	-10.0168
▁завод	-10.017
▁Среди	-10.0173
▁return	-10.0181
щий	-10.0181
▁первом	-10.0182
▁Mo	-10.0194
тели	-10.0197
тин	-10.0198
ized	-10.0212
буд	-10.0216
▁каждой	-10.0225
▁Man	-10.0226
▁уровень	-10.0229
▁Даже	-10.0231
▁произошло	-10.0233
▁перемен	-10.0238
ex	-10.024
▁науки	-10.0245
▁another	-10.0255
▁можем	-10.0256
▁XIX	-10.0259
зор	-10.026
▁оказался	-10.0266
емые	-10.0268
ож	-10.0277
ишь	-10.0281
ям	-10.029
ата	-10.0292
еть	-10.0296
зд	-10.0297
▁подход	-10.0298
▁избран	-10.0301
▁show	-10.0305
▁Есть	-10.0314
ub	-10.0315
▁way	-10.0317
▁Кур	-10.0317
▁дети	-10.0323
▁мысль	-10.0324
чки	-10.0325
▁стен	-10.0326
▁термин	-10.0333
▁влияние	-10.0333
▁July	-10.0334
▁сердце	-10.034
▁резко	-10.0345
▁мм	-10.0349
▁Ar	-10.0349
нием	-10.0354
▁British	-10.0356
▁никаких	-10.0357
▁крест	-10.0358
▁спор	-10.0361
▁Bo	-10.0363
▁какое	-10.0363
▁January	-10.037
▁обязательно	-10.0375
▁During	-10.0379
ас	-10.0384
▁much	-10.0399
▁знаком	-10.0404
▁итоге	-10.0408
▁вечер	-10.0418
▁en	-10.0428
▁вышел	-10.0441
▁оп	-10.0441
▁настолько	-10.0445
реш	-10.0445
клад	-10.0449
▁службы	-10.0451
▁программ	-10.0454
▁различные	-10.0463
▁северо	-10.0468
▁Можно	-10.047
▁following	-10.0478
▁центра	-10.0481
очка	-10.0484
▁нос	-10.0485
▁water	-10.0488
▁дает	-10.0488
дет	-10.0489
▁голос	-10.0489
▁Кто	-10.0492
tic	-10.0492
tor	-10.0494
▁April	-10.0496
res	-10.0497
▁School	-10.0507
щих	-10.0508
▁функции	-10.051
▁месяц	-10.052
▁создать	-10.0522
▁коллектив	-10.0522
ish	-10.0522
ять	-10.0529
др	-10.0534
▁When	-10.054
уют	-10.0544
▁Николай	-10.0545
▁получили	-10.0547
ическим	-10.0548
▁духов	-10.0548
▁due	-10.0549
▁следующий	-10.0555
▁won	-10.0565
▁вещи	-10.0569
ован	-10.0572
▁ракет	-10.0573
▁правительство	-10.0576
▁село	-10.0578
▁large	-10.0578
ating	-10.058
▁начинает	-10.0581
телем	-10.0595
рос	-10.0595
▁корпус	-10.0597
чит	-10.06
▁ребенка	-10.0601
щу	-10.0603
way	-10.0605
▁хочет	-10.0614
▁мои	-10.0615
▁Na	-10.0618
▁войне	-10.0622
ci	-10.0624
чет	-10.0624
▁плохо	-10.0624
▁%	-10.0625
енного	-10.0635
▁пример	-10.0636
▁XX	-10.0638
▁начальник	-10.0639
▁машины	-10.0639
▁материал	-10.0641
вшихся	-10.0641
▁отношение	-10.0642
▁связь	-10.0644
▁шаг	-10.0646
den	-10.0653
▁всеми	-10.0655
плат	-10.0657
▁Виктор	-10.0657
овского	-10.0658
▁событий	-10.0661
▁ужас	-10.0665
▁крас	-10.0671
▁нужны	-10.0683
▁большое	-10.0697
вор	-10.0701
▁million	-10.0703
▁военных	-10.0708
▁раза	-10.0708
▁можете	-10.0712
▁цель	-10.0716
▁even	-10.0717
▁каких	-10.0718
▁мной	-10.0719
▁вида	-10.0726
▁письмо	-10.0732
▁чисто	-10.0733
que	-10.0733
▁события	-10.0735
▁жив	-10.0735
ke	-10.0742
аться	-10.0744
▁Ho	-10.0747
▁order	-10.0748
цу	-10.0749
▁часа	-10.0764
ТАСС	-10.0765
▁спросил	-10.0774
▁путем	-10.0778
ред	-10.0778
▁видео	-10.0779
mer	-10.0781
стей	-10.0786
▁along	-10.0791
()	-10.0794
дон	-10.0794
em	-10.08
ure	-10.0805
ah	-10.0812
▁Би	-10.0815
ack	-10.0815
line	-10.0815
▁company	-10.0832
ring	-10.0835
▁Сергей	-10.0835
▁полк	-10.0843
▁Сталин	-10.0843
▁членов	-10.0846
by	-10.085
щая	-10.0852
▁книге	-10.0859
юр	-10.0859
▁историю	-10.0865
▁документ	-10.0866
▁процесса	-10.0869
▁опер	-10.0871
▁людьми	-10.0873
▁дис	-10.0873
▁использования	-10.0874
▁рост	-10.0888
ад	-10.0889
▁Петр	-10.0892
▁почт	-10.0895
▁again	-10.0907
▁Михаил	-10.0908
жу	-10.0909
▁поводу	-10.091
▁сто	-10.091
▁русского	-10.0918
▁support	-10.0921
▁side	-10.0922
▁условия	-10.0934
ьный	-10.0936
▁которыми	-10.0936
▁самолет	-10.095
▁блок	-10.095
▁смог	-10.0953
▁main	-10.0954
▁вовсе	-10.0955
▁крестьян	-10.0958
▁борьбы	-10.0959
▁спустя	-10.096
▁фото	-10.0962
▁правил	-10.0963
▁статьи	-10.0966
ck	-10.0969
▁объем	-10.0971
эт	-10.0973
крас	-10.0976
▁November	-10.0979
▁Ло	-10.098
▁Гер	-10.0981
▁разные	-10.0983
ial	-10.0983
▁ру	-10.0984
▁отношений	-10.0984
▁класса	-10.099
▁позиции	-10.0993
au	-10.0994
шин	-10.1002
▁music	-10.1005
▁разговор	-10.1006
▁человеком	-10.1006
lin	-10.1009
▁имели	-10.1012
▁станет	-10.1013
▁men	-10.1014
сп	-10.1017
<	-10.102
▁другое	-10.1022
▁принять	-10.1022
▁Пер	-10.1024
очки	-10.1029
▁виду	-10.103
▁l	-10.1033
time	-10.1034
▁сосед	-10.1042
кал	-10.1044
▁людям	-10.1044
▁вариант	-10.1056
▁North	-10.1059
▁Совет	-10.1063
▁мать	-10.1066
▁процессе	-10.1068
лага	-10.1075
▁пят	-10.1079
бан	-10.108
▁power	-10.108
▁утра	-10.1085
▁посвящен	-10.1085
▁century	-10.1088
▁лично	-10.109
▁обороны	-10.1091
▁системе	-10.1094
▁буду	-10.1094
▁December	-10.1099
ившись	-10.1111
▁моя	-10.1112
▁Че	-10.1113
▁знать	-10.1122
▁Люб	-10.1122
sk	-10.1124
▁президента	-10.1132
част	-10.1141
▁станции	-10.1142
руж	-10.1143
▁столько	-10.1148
▁кому	-10.1153
▁номер	-10.1153
▁Car	-10.1153
▁band	-10.1156
▁последний	-10.1159
▁временем	-10.1161
▁form	-10.1162
▁Se	-10.1164
ук	-10.1166
чей	-10.1167
▁приводит	-10.1169
▁came	-10.1169
▁Республики	-10.1171
▁Почему	-10.1173
▁car	-10.1183
▁перевод	-10.1186
▁причем	-10.1187
▁Потом	-10.1188
▁age	-10.1188
▁всему	-10.1188
лиз	-10.1189
▁death	-10.119
брос	-10.1192
▁Ka	-10.1193
▁остается	-10.1202
эй	-10.1202
енная	-10.1202
▁Po	-10.1209
зу	-10.1213
▁лист	-10.1215
▁get	-10.1216
крат	-10.1219
▁вероятно	-10.1224
▁задачи	-10.1226
▁взял	-10.1231
▁Pro	-10.1233
▁small	-10.1238
▁Великой	-10.1239
▁война	-10.1242
▁увидел	-10.1243
▁held	-10.1244
ается	-10.1249
▁Может	-10.126
▁вне	-10.1263
▁авто	-10.1266
▁вроде	-10.1273
▁большую	-10.1273
▁отметил	-10.128
▁пользу	-10.1281
▁селе	-10.1283
▁town	-10.1285
инского	-10.1306
пы	-10.1307
▁зло	-10.1307
▁different	-10.1308
мал	-10.1311
▁single	-10.1312
▁энергии	-10.1313
▁land	-10.1314
▁месяца	-10.1317
ион	-10.1318
инский	-10.1327
▁final	-10.1334
как	-10.1341
что	-10.1342
ical	-10.1343
ино	-10.1344
▁информацию	-10.1345
готов	-10.1345
▁вести	-10.1358
ions	-10.1365
вшийся	-10.1368
▁рассказал	-10.1375
▁понял	-10.138
▁цвета	-10.1381
ений	-10.1382
полн	-10.1384
енным	-10.1385
▁будем	-10.1386
▁улице	-10.1388
пр	-10.139
▁ран	-10.1391
▁Y	-10.1392
ху	-10.1402
▁received	-10.1404
men	-10.1407
▁церковь	-10.141
ner	-10.1412
▁добро	-10.1413
▁крайне	-10.1418
▁вернулся	-10.1419
▁вывод	-10.1424
▁считает	-10.1424
▁края	-10.1426
жив	-10.1429
▁ну	-10.143
мысл	-10.1431
ide	-10.1432
▁исключительно	-10.1441
ct	-10.1445
▁Лит	-10.1455
тар	-10.1456
▁империи	-10.1466
▁торгов	-10.1466
▁дал	-10.1466
▁сына	-10.1469
▁...	-10.147
▁played	-10.1477
▁Пре	-10.148
▁необходимости	-10.1484
▁сбор	-10.1484
▁Лу	-10.1485
▁писатель	-10.1486
хот	-10.1487
ship	-10.1491
▁общей	-10.1491
город	-10.1492
▁Второй	-10.1493
▁округа	-10.1496
▁поверхности	-10.1497
ham	-10.1498
еж	-10.1498
▁Первый	-10.151
казан	-10.1511
▁Ор	-10.1511
our	-10.1516
кую	-10.1522
дра	-10.1533
▁модели	-10.1535
мар	-10.1536
лем	-10.1539
▁баз	-10.1541
бил	-10.1541
less	-10.1543
vi	-10.1544
уль	-10.1553
▁Некоторые	-10.1557
▁City	-10.1559
▁Lo	-10.1562
▁Ми	-10.1563
all	-10.1565
▁Между	-10.1572
▁специально	-10.1572
▁сети	-10.1575
груз	-10.1575
▁успешно	-10.1577
ors	-10.158
▁холод	-10.1582
ора	-10.1582
▁органов	-10.1583
▁область	-10.1587
▁мастер	-10.1594
▁секрет	-10.1595
▁нес	-10.1607
▁фильма	-10.1611
▁используется	-10.1616
▁Отечественной	-10.1622
▁природы	-10.1626
▁руку	-10.1627
▁север	-10.1629
▁Ри	-10.163
ву	-10.1633
▁Ин	-10.1635
▁крови	-10.1639
рев	-10.1642
▁командир	-10.1643
▁направлении	-10.1646
▁христиан	-10.1646
▁Мир	-10.1649
▁взять	-10.165
▁сборной	-10.1667
душ	-10.1667
▁художник	-10.1668
нные	-10.1668
▁руках	-10.1673
бра	-10.1681
▁Сан	-10.1681
▁w	-10.1684
▁рад	-10.1684
▁включая	-10.1685
▁Do	-10.1692
рик	-10.1692
▁Ман	-10.1694
▁домой	-10.1694
пу	-10.1696
▁ограничен	-10.1701
▁знак	-10.1701
▁внимания	-10.1705
▁личности	-10.1708
▁members	-10.1709
▁относится	-10.1715
ций	-10.1723
▁идеи	-10.1725
ким	-10.1728
▁игра	-10.1735
bo	-10.1737
▁авиа	-10.1741
▁любовь	-10.1742
▁книг	-10.1743
ющиеся	-10.1751
▁хочу	-10.1752
▁состояния	-10.1759
▁within	-10.1759
аз	-10.1762
▁находятся	-10.1762
▁касается	-10.177
wa	-10.1772
▁большим	-10.1772
▁странах	-10.1785
▁землю	-10.1788
▁разум	-10.1789
▁сообщает	-10.179
▁US	-10.179
ver	-10.1791
▁children	-10.1795
▁приходится	-10.1795
int	-10.1803
▁вперед	-10.1803
▁нами	-10.1804
▁сайт	-10.1807
▁named	-10.1811
нут	-10.1813
▁Нью	-10.1814
цен	-10.1821
▁Санкт	-10.1823
▁Несмотря	-10.1826
▁написан	-10.1833
▁души	-10.1834
▁Мон	-10.1834
▁Сейчас	-10.184
▁словами	-10.184
▁русский	-10.1842
шка	-10.1848
мед	-10.1849
▁By	-10.1849
▁предприятия	-10.1852
▁Дж	-10.1852
):	-10.1859
▁k	-10.1864
vo	-10.1871
мон	-10.1872
ением	-10.1887
▁Александра	-10.1889
▁take	-10.1889
илось	-10.1891
▁боль	-10.1893
▁письма	-10.1902
▁порядке	-10.1902
▁таком	-10.1905
▁air	-10.1906
▁El	-10.1911
▁com	-10.1912
si	-10.1913
▁середине	-10.1916
▁речи	-10.1917
▁запас	-10.1921
▁Англии	-10.1924
▁карт	-10.1931
оч	-10.1938
▁often	-10.194
▁страх	-10.1942
щего	-10.1946
▁Иванович	-10.1948
▁семей	-10.1952
▁протяжении	-10.1956
▁император	-10.1956
▁юго	-10.1967
▁прием	-10.1969
ват	-10.1971
▁университет	-10.1974
▁названием	-10.1975
▁фигур	-10.1978
пас	-10.1979
▁role	-10.1982
сом	-10.1983
▁широко	-10.1983
▁действие	-10.1989
▁участвовал	-10.1991
ach	-10.1993
▁опубликован	-10.1993
▁норм	-10.2
креп	-10.2004
▁возник	-10.201
▁далее	-10.201
руш	-10.2014
ального	-10.2021
▁sub	-10.2022
▁шесть	-10.2025
▁Сер	-10.2026
▁построен	-10.2032
▁находился	-10.2033
енд	-10.2034
▁прекрасно	-10.2036
вшей	-10.2037
ations	-10.2038
▁масштаб	-10.2042
":	-10.2046
▁стороне	-10.2048
▁зависит	-10.2048
▁Бел	-10.206
▁курс	-10.2064
▁видеть	-10.2066
▁указан	-10.2072
▁рез	-10.2073
▁новое	-10.2074
▁period	-10.2075
▁тепл	-10.2077
▁контракт	-10.208
ёл	-10.2082
▁бывает	-10.2082
ике	-10.2083
▁концов	-10.2084
▁мнение	-10.2088
▁встреча	-10.2091
▁качества	-10.2092
▁built	-10.2098
▁голов	-10.2103
щей	-10.2104
▁задач	-10.2105
▁открыл	-10.211
▁Ба	-10.2112
▁связан	-10.2114
▁тепло	-10.2114
ium	-10.2114
▁штаб	-10.2118
▁five	-10.2119
▁went	-10.2121
▁рабочих	-10.2126
▁sp	-10.213
ходит	-10.2132
▁included	-10.2133
▁post	-10.2144
net	-10.2145
▁All	-10.2147
▁Или	-10.2149
▁возрасте	-10.2151
ток	-10.2151
ура	-10.2155
▁Ba	-10.2156
днев	-10.2157
▁Многие	-10.2157
▁произведения	-10.2157
гин	-10.2159
▁миллионов	-10.2159
▁абсолютно	-10.2167
▁явно	-10.2172
ально	-10.2177
▁Ново	-10.2179
▁версии	-10.2182
q	-10.2187
▁Марк	-10.219
ложить	-10.219
▁чувств	-10.2191
▁правда	-10.2191
▁идеал	-10.2194
▁принцип	-10.2197
вр	-10.2198
\.	-10.2199
▁трёх	-10.22
▁Перед	-10.2205
▁родился	-10.2209
▁оказалось	-10.2209
▁late	-10.2214
ог	-10.2215
Ка	-10.2219
▁ключ	-10.2221
▁должность	-10.2221
▁воду	-10.2223
▁став	-10.2226
▁центре	-10.2228
▁вкус	-10.2229
▁отдельных	-10.2229
▁вынужден	-10.2229
▁led	-10.2231
▁корпуса	-10.2238
▁San	-10.224
▁поход	-10.2242
▁German	-10.2242
▁Три	-10.2248
▁положения	-10.225
▁литературы	-10.2251
▁объект	-10.2254
ирован	-10.2254
пт	-10.2254
▁получила	-10.2256
▁проблема	-10.226
воль	-10.2273
щим	-10.2274
еп	-10.2288
▁Бу	-10.2289
pa	-10.2291
▁моего	-10.2294
ai	-10.2295
▁принято	-10.2296
log	-10.2296
рад	-10.2301
▁February	-10.2301
▁научно	-10.2304
▁общего	-10.2306
▁большие	-10.2316
▁Бр	-10.2317
▁next	-10.2318
▁фронт	-10.2319
▁совета	-10.2319
▁мар	-10.2321
тр	-10.2323
▁воин	-10.2324
▁former	-10.2325
бел	-10.233
▁building	-10.233
▁впоследствии	-10.2332
▁Her	-10.2336
▁адрес	-10.2336
▁основных	-10.2336
▁маг	-10.2346
▁аппарат	-10.2348
▁производство	-10.2354
").	-10.2355
▁Ге	-10.2362
▁Возможно	-10.2364
▁кг	-10.2365
▁окончил	-10.2368
▁считать	-10.2368
▁защиты	-10.2371
▁металл	-10.2371
чив	-10.2372
ари	-10.2376
▁бизнес	-10.2377
▁веке	-10.238
▁неудач	-10.2384
дом	-10.2386
ning	-10.2393
▁among	-10.2393
▁волн	-10.2395
лог	-10.2397
ителя	-10.2399
▁институт	-10.2399
▁рис	-10.2401
▁поступил	-10.2405
▁сыграл	-10.2411
лег	-10.2412
ue	-10.2421
▁One	-10.2421
тай	-10.2427
еров	-10.2428
▁реклам	-10.2433
▁формул	-10.2437
▁шум	-10.2439
вшиеся	-10.2443
▁народов	-10.2443
ющую	-10.2445
we	-10.2448
ица	-10.2449
▁получен	-10.2449
центр	-10.2453
▁few	-10.2454
▁son	-10.2455
сим	-10.2459
уш	-10.2461
▁склон	-10.2462
tro	-10.2462
▁population	-10.2465
▁пришел	-10.2469
вшая	-10.2473
▁Мак	-10.2474
пе	-10.2482
▁могло	-10.2486
▁частей	-10.2486
▁политики	-10.2488
▁список	-10.249
ier	-10.2491
▁чемпионата	-10.2495
▁представитель	-10.2499
▁Ta	-10.25
▁противо	-10.2503
od	-10.2505
▁раствор	-10.2509
▁команда	-10.2514
ell	-10.2515
▁жена	-10.2517
▁чувства	-10.252
▁казалось	-10.2522
▁самостоятельно	-10.2523
▁бар	-10.2527
ители	-10.2534
▁камен	-10.2536
▁результаты	-10.2537
▁называется	-10.2542
▁major	-10.2543
бл	-10.2543
▁советский	-10.2544
▁предложил	-10.2548
▁book	-10.2558
▁club	-10.2558
▁тысячи	-10.2559
▁Эр	-10.2561
ведение	-10.2564
▁should	-10.2571
▁Бор	-10.2571
▁знания	-10.2572
"[	-10.2573
▁главное	-10.2581
Да	-10.2583
▁bo	-10.2586
▁Более	-10.2589
анию	-10.2591
▁глава	-10.2594
▁al	-10.2599
▁play	-10.2606
▁света	-10.2608
▁память	-10.2611
▁продолжал	-10.2612
государственного	-10.2615
порт	-10.2616
ались	-10.2616
▁набор	-10.2618
▁премьер	-10.2619
ick	-10.2629
ара	-10.2636
▁Итак	-10.264
▁Vi	-10.2642
▁форму	-10.2643
▁доктор	-10.2643
▁риск	-10.2646
▁запад	-10.2652
альным	-10.2653
пло	-10.2654
▁мил	-10.2657
tal	-10.2664
ицы	-10.2666
▁Бога	-10.2666
▁словно	-10.2671
очный	-10.2672
▁местах	-10.2676
▁Джон	-10.2679
ировали	-10.2679
действ	-10.2679
кур	-10.2685
▁Уже	-10.2689
▁оружия	-10.2696
▁Bar	-10.2698
▁бой	-10.2698
▁пара	-10.2698
метр	-10.27
▁военной	-10.2701
▁форма	-10.2704
альную	-10.2708
▁предмет	-10.2721
▁представлен	-10.2722
▁окончательно	-10.2724
ологии	-10.2724
▁второго	-10.2724
инов	-10.2727
гон	-10.2729
red	-10.273
▁команду	-10.2732
act	-10.2734
▁корм	-10.2739
▁Пар	-10.2752
емый	-10.2754
▁design	-10.2754
▁описан	-10.2755
gen	-10.2755
▁go	-10.2756
▁канал	-10.2758
▁father	-10.2764
▁Стра	-10.2764
▁меж	-10.2769
▁la	-10.2769
▁We	-10.277
▁видно	-10.2771
▁Советского	-10.2775
Про	-10.2775
ves	-10.2776
ушка	-10.2778
dy	-10.2779
уса	-10.278
▁новую	-10.2783
хан	-10.2789
▁скорость	-10.279
▁взят	-10.2792
ee	-10.2796
▁контроль	-10.2796
▁борьбе	-10.2804
ств	-10.2806
рю	-10.2807
▁тур	-10.2808
ируют	-10.2816
▁ныне	-10.2816
▁Ки	-10.282
иш	-10.282
син	-10.2821
эм	-10.2823
▁клуба	-10.2827
cent	-10.2827
▁большая	-10.2829
▁острова	-10.283
▁ex	-10.2832
▁дар	-10.2834
▁книга	-10.2837
fa	-10.2839
рак	-10.2841
граф	-10.2844
ab	-10.2845
▁service	-10.2853
▁кредит	-10.2853
▁больших	-10.2854
▁такую	-10.2864
▁села	-10.2865
бли	-10.2872
mp	-10.2873
▁армия	-10.2881
▁режим	-10.2883
▁сезона	-10.2883
ены	-10.2883
тур	-10.2886
веч	-10.2888
той	-10.2891
▁Ро	-10.2891
▁Ос	-10.2892
▁national	-10.2893
▁кар	-10.2894
▁чувство	-10.2896
/.	-10.2897
джи	-10.2898
▁обратно	-10.2899
▁короля	-10.2901
лев	-10.2902
▁London	-10.2907
ana	-10.2911
▁поведение	-10.2912
ируем	-10.2913
▁десять	-10.2913
▁Лев	-10.2914
▁техники	-10.2918
▁Им	-10.2926
▁театра	-10.2927
";	-10.2931
▁Москву	-10.2932
▁профессор	-10.2937
▁based	-10.2937
лик	-10.2945
ацией	-10.295
za	-10.2951
▁become	-10.2954
▁показал	-10.296
▁Ru	-10.2961
▁готовы	-10.2962
▁наше	-10.2962
▁побед	-10.2964
▁модель	-10.2964
▁большей	-10.2965
овыми	-10.2967
▁танков	-10.2967
▁четырех	-10.2969
▁руководством	-10.2972
▁школе	-10.2974
port	-10.2975
▁women	-10.2977
чев	-10.2981
гр	-10.2982
евич	-10.2982
▁думаю	-10.2989
▁Автор	-10.2989
▁Тут	-10.2992
▁редко	-10.2995
▁войну	-10.2997
▁окруж	-10.3001
▁оказались	-10.3001
▁называют	-10.3002
▁задача	-10.3004
▁праздник	-10.3009
ине	-10.301
▁пр	-10.3013
▁совершен	-10.3023
▁порядка	-10.3032
ьян	-10.3032
▁смерть	-10.3033
▁глубоко	-10.3038
▁требует	-10.3038
▁образование	-10.3039
▁основной	-10.3039
▁house	-10.3051
▁поставлен	-10.3052
side	-10.3053
▁государственной	-10.3058
▁предназначен	-10.3058
▁объекта	-10.306
▁га	-10.3067
▁сер	-10.3069
▁боевых	-10.3074
нев	-10.3078
▁six	-10.3078
▁з	-10.3079
▁Без	-10.308
ens	-10.3083
дин	-10.3084
ns	-10.3084
ay	-10.3086
▁естественно	-10.3088
ps	-10.3089
▁help	-10.3089
▁военно	-10.3091
▁ЦК	-10.3093
▁good	-10.3093
вали	-10.3093
▁Тур	-10.3099
сте	-10.3107
▁class	-10.3109
▁French	-10.3109
▁Был	-10.3109
жил	-10.3113
▁Си	-10.3113
ger	-10.3114
▁отношению	-10.3114
ba	-10.3115
цем	-10.3124
